[
  {
    "itemId": "91ff7b1e87520d0ed4f8b5adf31f9cb7",
    "itemName": "아머드 파워 상의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "크리티컬 5회 공격 시 캐릭터 주변 450px 내에 모든 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 데미지 15% 증가",
            "화상 내성 +10%"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "상태 이상 내성",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화상 데미지"
    ],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "내성 무시",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화상 데미지",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "01f668b6a225cfd1681a1ebfc40245fe",
    "itemName": "플래티넘 클래스 재킷",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "8d0ee4dbbdd191587bfb613133941506",
    "itemName": "죽음에 잠식된 갑주",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 0이 될 때 5초 동안 광폭화 상태가 되며 사망하지 않음",
            "- 광폭화 상태일 때 피격 시 데미지 무효화",
            "- 광폭화 상태에서 피해 증가 +4446",
            "- 스킬 시전 시 사용한 무색 큐브 조각 1개당 광폭화 유지 시간 0.1초 증가 (한 번에 증가되는 유지 시간은 최대 5초를 초과하지 않음)",
            "- 광폭화 상태 종료 시 캐릭터 사망"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 30초 동안 공격 속도 +5%, 캐스팅 속도 +7.5% (쿨타임 5초, 최대 3중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "무색 큐브 조각 소모 스킬",
      "무적",
      "부활",
      "스킬 MP 소모량 감소",
      "캐스팅 속도",
      "피해 증가",
      "융합 장비"
    ],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 조건",
      "공격 속도",
      "큐브 조각",
      "부활",
      "스킬 MP 소모량 감소",
      "캐스팅 속도",
      "피해 증가",
      "HP 0",
      "광폭화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "왕의 요람"
    ],
    "boss": "되살아난 골드 크라운"
  },
  {
    "itemId": "f3a8abced93c73351082e83600197d71",
    "itemName": "탐험가의 노련한 코트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1880
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 맵에 떨어져 있는 아이템을 캐릭터 발밑으로 이동 (쿨타임 30초)"
          ],
          "damage": 404,
          "buff": 446
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "Y축 이동 속도 +20%"
          ],
          "damage": 404,
          "buff": 446
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "인벤토리 무게 한도 +5kg"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "아이템 습득",
      "이동 속도",
      "장비 옵션 조작키",
      "융합 장비"
    ],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "아이템 습득",
      "이동 속도",
      "장비 옵션 조작키",
      "광부",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a9c11f7134c3172d62c526bf01259f01",
    "itemName": "쉐도우블랙 슈트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 30초 동안 유지되는 저주받은 허수아비를 소환하여 주변 500px 범위 내 적을 5초 동안 저주 상태로 만듦 (쿨타임 30초)",
            "자신이 저주받은 허수아비 범위 내에 있을 때 스킬 쿨타임 회복 속도 20% 증가 (각성기 제외)"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "상태 이상에 걸린 적 공격 시 HP 1% 회복 (쿨타임 1초)"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 저주 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "스킬 쿨타임",
      "장비 옵션 조작키",
      "저주",
      "피해 증가",
      "융합 장비"
    ],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 쿨타임",
      "장비 옵션 조작키",
      "저주",
      "캐스팅 속도",
      "피해 증가",
      "회복",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "08f0e19b36c8d5e4c4a9bd9f153c9deb",
    "itemName": "어릴적 꿈꿔온 무대",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6952,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 0이 될 때 자신을 수면 상태로 만들며 HP 10% 회복 (쿨타임 300초)"
          ],
          "damage": 2290,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수면이 지속되는 동안 피해를 받아도 깨지 않음",
            "수면 상태에서 피격 시 HP 15% 회복 (쿨타임 1초)"
          ],
          "damage": 2290,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 피격 시 받는 데미지 20% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "무적",
      "받는 데미지",
      "부활",
      "수면",
      "카운터",
      "융합 장비"
    ],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "HP 회복",
      "받는 데미지",
      "부활",
      "수면",
      "카운터",
      "회복",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fdab01437e9eca7ce0ae660a78ca499a",
    "itemName": "리버시블 레더 코트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6803,
        "buff": 1933
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 0이 될 때 영웅의 기백 버프가 발동하여 아래의 효과 적용",
            "- 모든 HP 회복 효과 미적용",
            "- 피격 시 HP 대신 MP 소모, MP가 0이 될 때 사망 적용",
            "- 1초 마다 MP 2% 감소"
          ],
          "damage": 2290,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +5%, 캐스팅 속도 +7.5%",
            "스킬 MP 소모량 50% 증가"
          ],
          "damage": 2290,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 3500 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 소모",
      "MP 회복",
      "공격 속도",
      "무적",
      "부활",
      "스킬 MP 소모량 증가",
      "캐스팅 속도",
      "융합 장비"
    ],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "MP MAX",
      "MP 회복",
      "공격 속도",
      "부활",
      "스킬 MP 소모량 증가",
      "캐스팅 속도",
      "HP 0",
      "광폭화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "백색의 땅"
    ],
    "boss": "혼돈의 천사 루치펠"
  },
  {
    "itemId": "d3f31de6b1b52d9ca985ef9f5886e7f6",
    "itemName": "천지를 흔드는 석갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 파티원 1명을 선택하여 내 위치로 데려옴 (쿨타임 50초, 파티원이 무적 상태인 경우에는 선택할 수 없음)",
            "내 위치로 데려온 파티원에게 20초 동안 이동 속도 +20% 버프 적용 (최대 1중첩)"
          ],
          "damage": 1482,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신을 포함한 파티원 1명당 피해 증가 +926 (최대 4중첩)"
          ],
          "damage": 1482,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "순간이동",
      "이동 속도",
      "장비 옵션 조작키",
      "파티원",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "이동 속도",
      "장비 옵션 조작키",
      "파티원",
      "피해 증가",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9173fd6ca34703a5b8872ee10bdf9a88",
    "itemName": "흙으로 빚은 자연",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 화속성 강화 수치에 따라 화속성 원소 공격 발동 (쿨타임 1.5초)",
            "- 화속성 강화가 100이상 150미만일 때 파이어 익스플로전 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 180%만큼 피해를 줌)",
            "- 화속성 강화가 150이상 250미만일 때 파이어 로드 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 230%만큼 피해를 줌) ",
            "- 화속성 강화가 250이상일 때 메테오 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 370%만큼 피해를 줌)",
            "- 메테오에 피격된 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)",
            "- 메테오 발동 시 30초 동안 화속성 저항 +20, 스킬 공격력 2% 증가 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 5당 공격 속도 +1%, 캐스팅 속도 +1.5% (최대 10중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "스킬 공격력 증가",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "융합 장비"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3f8d161a783dbc8f6e47bc72365069f0",
    "itemName": "천상을 수호하는 윙 아머",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4647,
        "buff": 1915
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 5초 동안 유지되는 성스러운 방패 소환 (쿨타임 45초)",
            "- 성스러운 방패의 HP는 자신의 최대 HP의 30% 적용",
            "- 전방 적의 공격 방어, 이동 제한 적용",
            "- 성스러운 방패가 맵에 존재할 때 물리 방어력, 마법 방어력 20% 증가"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 HP 5% 회복 (쿨타임 3초)",
            "피격 시 피해 증가 +445 (최대 5중첩)"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2200 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 회복",
      "방어력",
      "오브젝트",
      "장비 옵션 조작키",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 소모",
      "HP 회복",
      "방어력",
      "오브젝트",
      "장비 옵션 조작키",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "퀸 디스트로이어"
  },
  {
    "itemId": "613433f75b3505b31937859a22127836",
    "itemName": "하이테크 전술지휘 아머",
    "itemType": "방어구",
    "itemFlavorText": [
      "수많은 군인들의 목숨을 구해준 전술용 조끼."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기, 대쉬 상태에서 [장비 옵션 조작키] 입력 시 400px 만큼 이동된 위치로 순간이동 (쿨타임 20초)",
            "- 순간이동 시전 시 방향키 입력을 통해 방향 조절 가능",
            "순간이동 후 10초 동안 이동 속도 +30%"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 15%당 가장 높은 속성 강화 +6 (최대 30 증가)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "대쉬",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "순간이동",
      "암속성 강화",
      "이동 속도",
      "이동 속도 조건",
      "장비 옵션 조작키",
      "화속성 강화"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "방어력",
      "수속성 강화",
      "순간이동",
      "암속성 강화",
      "이동 속도 조건",
      "장비 옵션 조작키",
      "화속성 강화",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "나사우 삼림"
    ],
    "boss": "드락카니다"
  },
  {
    "itemId": "6f08f07510bd67ab0505c392e9805009",
    "itemName": "미련이 남은 녹슨 원혼",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"말은… 필요 없다…!\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기, 대쉬 상태에서 [장비 옵션 조작키] 입력 시 25초 동안 캐릭터 소형화 시전 (쿨타임 60초)",
            "- 캐릭터 크기 50% 감소",
            "- 회피율 +75%",
            "- 스킬 및 기본 공격 불가",
            "- 이동 속도 +30%",
            "- 초당 HP, MP 1% 회복",
            "(지속시간 중 [장비 옵션 조작 키] 재입력, 행동불가 상태, 사망, 강제 스킬 발동 시 해제됩니다. [장비 옵션 조작 키] 재입력을 통한 효과 해제는 대기, 걷기, 대쉬 상태만 가능합니다.)"
          ],
          "damage": 1886,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 10%당 이동 속도 +5% (최대 25% 증가)"
          ],
          "damage": 1886,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "소형화",
      "이동 속도",
      "장비 옵션 조작키",
      "회피율"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "MP 회복",
      "방어력",
      "소형화",
      "이동 속도",
      "장비 옵션 조작키",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d8423c92900111bd1ebbd245928150d0",
    "itemName": "천재 기술자의 전문 작업복 상의",
    "itemType": "방어구",
    "itemFlavorText": [
      "끝이 머지않았다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6389
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4917,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2%를 소모하여, 주변 500px 이내 폭발 발생 (쿨타임 10초, 적의 방어력과 상관없이 총 피해 증가 수치의 325%만큼 피해를 줌)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 스킬 쿨타임 회복 속도 2% 증가 (각성기 제외, 쿨타임 1초, 최대 10중첩)",
            "총 HP 1% 이상 데미지를 받을 시 스킬 쿨타임 회복 속도 증가 중첩수 2 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2200 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 조건",
      "HP 회복",
      "스킬 쿨타임",
      "오브젝트"
    ],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 소모",
      "HP 회복",
      "스킬 쿨타임",
      "오브젝트",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "073a49a592516fef6eb217c24fc85f75",
    "itemName": "격동하는 마음",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6389
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5995,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 0이 될 때 5초 동안 불사의 버프가 발동하여 아래의 효과 적용 (쿨타임 300초)",
            "- HP 10% 회복",
            "- 모든 HP 회복 효과 미적용",
            "- 피격 시 데미지 무효화",
            "- 불사의 버프 효과 종료 시 사용 가능한 최대 HP의 30% 만큼 제한 (최대 1중첩, 제한된 수치를 초과하여 HP 회복 불가)"
          ],
          "damage": 1886,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 +10",
            "물리, 마법 크리티컬 히트 +5%"
          ],
          "damage": 1886,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2200 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 피격 시 받는 데미지 20% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "HP 회복",
      "명속성 강화",
      "모든 속성 강화",
      "무적",
      "받는 데미지",
      "부활",
      "수속성 강화",
      "암속성 강화",
      "카운터",
      "크리티컬 히트",
      "화속성 강화",
      "융합 장비"
    ],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "HP 회복",
      "받는 데미지",
      "부활",
      "카운터",
      "크리티컬 히트",
      "HP 0",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fef28f7cbfb26551a39d7aea7cce3250",
    "itemName": "드래곤 슬레이어",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6389
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화, 수, 명, 암 속성 강화 수치가 모두 동일할 때 무기에 모든 속성 부여, 피해 증가 +1186 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화, 수, 명, 암 속성 강화 수치가 모두 동일할 때 모든 속성 강화 +15, 모든 속성 저항 +25"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "속성 부여",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "명속성 저항",
      "모든 속성 저항",
      "속성 부여",
      "수속성 저항",
      "암속성 저항",
      "적중률",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "1a24550ae8abf2a7bf43c4083a87a4dd",
    "itemName": "얼티밋 제너레이터",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 7986
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4768,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기, 대쉬 상태에서 [장비 옵션 조작키] 입력 시 25초 동안 캐릭터 거대화 시전 (쿨타임 60초)",
            "- 피격 시 받는 데미지 20% 감소",
            "- 스킬 및 기본 공격 사용 불가",
            "- 이동 속도 -20%",
            "- 대쉬 상태에서 지속적으로 충격파 발생 (적의 방어력과 상관없이 총 피해 증가 수치의 72%만큼 피해를 줌)",
            "- 점프 착지 시 더욱 강력한 충격파 발생 적의 방어력과 상관없이 총 피해 증가 수치의 360%만큼 피해를 줌)",
            "- 거대화 상태일 때 슈퍼아머",
            "(지속시간 중 [장비 옵션 조작 키] 재입력, 행동불가 상태, 사망, 강제 스킬 발동 시 해제됩니다. [장비 옵션 조작 키] 재입력을 통한 효과 해제는 대기, 걷기, 대쉬 상태만 가능합니다.)"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 10%당 물리 방어력, 마법 방어력 +500 (최대 20중첩)"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2200 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 3500 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "거대화",
      "대쉬",
      "받는 데미지",
      "방어력",
      "슈퍼 아머",
      "이동 속도",
      "이동 속도 조건",
      "장비 옵션 조작키",
      "점프",
      "충격파"
    ],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "거대화",
      "받는 데미지",
      "방어력",
      "슈퍼 아머",
      "이동 속도 조건",
      "장비 옵션 조작키",
      "충격파",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "2a0117752954ccd96672e4003885803a",
    "itemName": "어비스 리액터",
    "itemType": "방어구",
    "itemFlavorText": [
      "아른거리던 희미한 빛은 사라진 지 오래고"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 7986
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시마다 무기에 화, 수, 명, 암 순서로 속성을 부여 (쿨타임 0.5초)",
            "해당 장비의 옵션으로 부여된 속성의 속성 강화 -10, 속성 저항 -10"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 저항의 합이 100 미만일 때 모든 속성 강화 +30"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "속성 부여",
      "속성 저항 조건",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "장비 옵션 조작키",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "명속성 강화",
      "모든 속성 강화",
      "속성 부여",
      "속성 저항 조건",
      "수속성 강화",
      "암속성 강화",
      "장비 옵션 조작키",
      "적중률",
      "화속성 강화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "캐니언 힐"
    ],
    "boss": "킹 디스트로이어"
  },
  {
    "itemId": "476df057a837cdca0b902c8f3bf86677",
    "itemName": "고귀한 신의",
    "itemType": "방어구",
    "itemFlavorText": [
      "찬란했던 신성력은 빛이 바래고"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 7986
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 2초 동안 유지되는 아공간 소환 (쿨타임 60초)",
            "- 아공간 주변에서 점프 키 입력 시 아공간으로 진입",
            "- 아공간에는 옵션 발동자만 진입 가능",
            "- 아공간 내부에서는 무적 효과",
            "- 아공간 종료 시 10초 동안 모든 속도 30% 증가"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 상태 이상 내성 +15%",
            "HP MAX +30%"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "비 카운터 피격 시 받는 데미지 20% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "공격 속도",
      "무적",
      "받는 데미지",
      "비 카운터",
      "상태 이상 내성",
      "이동 속도",
      "장비 옵션 조작키",
      "캐스팅 속도",
      "융합 장비"
    ],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "무적",
      "받는 데미지",
      "방어력",
      "비 카운터",
      "상태 이상 내성",
      "이동 속도",
      "장비 옵션 조작키",
      "캐스팅 속도",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "심연을 걷는 자"
  },
  {
    "itemId": "8608600ca434dd0031e448d74dfc32df",
    "itemName": "옥화의 망령 흉갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 7986
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 상태에서 [장비 옵션 조작키] 입력 시 10초 동안 회오리 바람을 타고 부유 상태로 이동 (쿨타임 40초, 적의 방어력과 상관없이 총 피해 증가 수치의 720%만큼 피해를 줌)",
            "- 회오리 바람의 힘으로 주변의 적들을 끌어모음",
            "- 부유 상태일 때 슈퍼아머 적용",
            "(지속시간 중 [장비 옵션 조작 키] 재입력, 행동불가 상태, 사망, 강제 스킬 발동 시 해제됩니다. [장비 옵션 조작 키] 재입력을 통한 효과 해제는 부유 상태만 가능합니다.)"
          ],
          "damage": 1886,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 상태일 때 공격 속도 +10%, 캐스팅 속도 +15%, 이동 속도 -10%"
          ],
          "damage": 1886,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "비행",
      "이동 속도",
      "장비 옵션 조작키",
      "점프",
      "캐스팅 속도"
    ],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "비행",
      "슈퍼 아머",
      "이동 속도",
      "장비 옵션 조작키",
      "캐스팅 속도",
      "크리티컬 히트",
      "점프",
      "구매 가능"
    ],
    "drops": [
      "나사우 삼림",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "6dd14f7d9d8b216ea32bed484d62dcd4",
    "itemName": "컨퓨즈드 코어 슈트",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"이 반응물질로 심장을 대체해보려면... 수많은 실험체들이 죽어나가겠군!\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 7986
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 D011-Risa를 소환하여 아래의 효과 적용 (쿨타임 0.5초, 최대 5개)",
            "- 맵에 있는 가장 강력한 적에게 적용중인 모든 상태이상을 동일하게 D011-Risa에게 적용",
            "- 자신이 D011-Risa의 주변 500px 범위 내에 있을 때 모든 상태이상 내성 2% 증가 (최대 5중첩)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 무기, 방어구, 악세서리, 특수장비로 인한 상태 이상 내성 증가 옵션 총 합의 5%만큼 모든 상태 이상 데미지 증가 (최대 10% 증가, 아바타, 엠블렘 포함)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무색 큐브 조각 소모 스킬",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "스킬 MP 소모량 감소",
      "암흑",
      "오브젝트",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "둔화",
      "혼란",
      "구속",
      "상태 이상 내성 조건"
    ],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "구속",
      "기절",
      "둔화",
      "무색 큐브 조각 소모 스킬",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "암흑",
      "오브젝트",
      "저주",
      "중독",
      "출혈",
      "혼란",
      "화상",
      "감전 데미지",
      "중독 데미지",
      "출혈 데미지",
      "화상 데미지",
      "크리티컬 히트",
      "스킬 MP 소모량 감소",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-2 이덴디테이트"
  },
  {
    "itemId": "738965a105c6c04dda76950c621818ad",
    "itemName": "공명하는 에너지 상의",
    "itemType": "방어구",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "material": "천",
    "slotName": "상의",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소"
    ]
  },
  {
    "itemId": "8b49cff9b6c5f00dd6ae1ef2291b43d2",
    "itemName": "혼돈을 두른 장막",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1331
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 90% 이하일 때 피해 증가 +412 (최대 9중첩)",
            "- HP가 10%씩 추가로 감소될 때마다 피해 증가 중첩 수 1 증가",
            "스킬 시전 시 HP 1% 소모 (해당 옵션으로 HP가 1% 미만으로 감소하지 않음)"
          ],
          "damage": 1347,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 90% 이하일 때 피해 증가 +247, 물리, 마법 방어력 -2200 (최대 9중첩)",
            "- HP가 10%씩 추가로 감소될 때마다 피해 증가, 물리, 마법 방어력 중첩 수 1 증가"
          ],
          "damage": 1347,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 조건",
      "방어력",
      "피해 증가"
    ],
    "material": "천",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 소모",
      "HP 조건",
      "방어력",
      "피해 증가",
      "광폭화",
      "아칸",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "252e944381ed054025d0c18fcdc9dd65",
    "itemName": "데저트 테크놀로지 팬츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1331
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3720,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 5초 동안 불씨 1개 적용 (쿨타임 0.1초)",
            "- 불씨가 5개에 도달했을 때 불씨를 모두 소모하여 폭발 발생 적의 방어력과 상관없이 총 피해 증가 수치의 24%만큼 피해를 줌)"
          ],
          "damage": 674,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 5초 동안 화속성 강화 +5, 화속성 저항 +5 (쿨타임 1초, 최대 5중첩)"
          ],
          "damage": 674,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "오브젝트",
      "화상",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "천",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "오브젝트",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "왕의 요람"
    ],
    "boss": "말괄량이 베키"
  },
  {
    "itemId": "3fc237c9ffba962859f5f988ee21d6e4",
    "itemName": "네오 화이트 클래스 팬츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1331
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "material": "천",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "94121c838c65946bd8f69490ee10e3dd",
    "itemName": "지치지 않는 여정의 하의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적 처치 시 모든 직업 1~80Lv 모든 스킬 범위 5% 증가 (각성기 제외, 최대 5중첩)",
            "스킬 시전 시 10초 동안 스킬 공격력 4% 감소 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 10초 동안 피해 증가 +2223, 이동 속도 +10% (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무색 큐브 조각 소모 스킬",
      "스킬 범위",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "무색 큐브 조각 소모 스킬",
      "스킬 범위",
      "이동 속도",
      "광부",
      "구매 가능"
    ],
    "drops": [
      "왕의 요람",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "bba14a8f1a473d5a432311e72f49ff3a",
    "itemName": "라이트 어댑터 팬츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 1당 명속성 강화 +1 (최대 30 증가)",
            "명속성 저항 -20"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 10초 동안 명속성 강화 +20 (최대 1중첩)",
            "HP MAX -1000"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 피격 시 10초 동안 명속성 저항 20 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "명속성 강화",
      "명속성 저항"
    ],
    "material": "가죽",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "명속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "헤블론의 예언소",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fbbb8352e20a3c0bc96ab4143df3a000",
    "itemName": "무대의 화려함",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백스텝 시전 중 이동 속도 +200%"
          ],
          "damage": 1212,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백스텝 시전 중 피격 시 받는 데미지 10% 감소",
            "백스텝 시전 시 20초 동안 피해 증가 +2223 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "백스텝",
      "이동 속도",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "백스탭",
      "받는 데미지",
      "이동 속도",
      "적중률",
      "회피율",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "7d345c37052899ddaa75a8451850d04b",
    "itemName": "벤타블랙 팬츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 5초 동안 기본기 숙련 공격력 15% 증가 (쿨타임 0.1초, 최대 3중첩)",
            "스킬 시전 시 기본기 숙련 중첩을 모두 소모하며, 소모량에 비례하여 5초 동안 스킬 공격력 5% 증가, 스킬 쿨타임 8% 증가 (해당 버프가 없을 때만 발동)"
          ],
          "damage": 943,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 5초 동안 공격 속도, 캐스팅 속도 +10% (쿨타임 0.1초, 최대 3중첩)"
          ],
          "damage": 943,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "기본기 숙련",
      "대시 공격",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "점프 공격",
      "캐스팅 속도",
      "평타"
    ],
    "material": "가죽",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "기본기 숙련",
      "스킬 공격력 증가",
      "적중률",
      "캐스팅 속도",
      "평타",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "195bf6d07ad2cf894b32dea8d0590a28",
    "itemName": "숨쉬는 자연의 생명",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태의 적 공격 시 450px 범위 내 모든 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "상태 이상의 적 공격 시 자연의 분노 효과가 발생하여 450px 범위 내 모든 적에게 파이어 플레어, 아이스 픽, 라이트닝 스트라이크, 다크 봄 중 랜덤한 1개의 효과 발생 (쿨타임 0.5초, 적의 방어력과 상관없이 총 피해 증가 수치의 75%만큼 피해를 줌)",
            "상태 이상의 적 공격 시 10초 동안 모든 속성 강화 +10 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "오브젝트",
      "피해 증가",
      "화상"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "오브젝트",
      "적중률",
      "피해 증가",
      "화상",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "0a14a9ba60a35c72d29e84df2dea0c89",
    "itemName": "평화를 수호하는 윙 레깅스",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 시전 시 1.5초 동안 최대 HP의 10% 수치의 보호막 효과 적용 (쿨타임 0.5초, 최대 1중첩)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 10초 동안 피해 증가 +1927, MP 5% 회복 (최대 1중첩, 쿨타임 10초)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 회복",
      "무색 큐브 조각 소모 스킬",
      "무색 큐브 조각 미소모 스킬",
      "보호막",
      "스킬 MP 소모량 감소",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "MP 회복",
      "큐브 조각",
      "무색 큐브 조각 미소모 스킬",
      "보호막",
      "스킬 MP 소모량 감소",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "캐니언 힐"
    ],
    "boss": "MX3"
  },
  {
    "itemId": "d94c86e549c6e8feb6a39a6040f183c3",
    "itemName": "압도하는 힘의 하갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6682,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백어택 5회 공격 시 캐릭터 주변 450px 이내 모든 적을 10초 동안 중독 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 2155,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 데미지 15% 증가",
            "중독 내성 +10%"
          ],
          "damage": 2155,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 중독 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "백어택",
      "상태 이상 내성",
      "중독",
      "중독 데미지",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "내성 무시",
      "백어택",
      "중독",
      "중독 데미지",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "202f6f24610ec2eaf3fbc1e2ca2fb606",
    "itemName": "깨지지 않는 빛바랜 신념",
    "itemType": "방어구",
    "itemFlavorText": [
      "귀… 면… 검…"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 1당 암속성 강화 +1 (최대 30 증가)",
            "암속성 저항 -20"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 10초 동안 암속성 강화 +20 (최대 1중첩)",
            "HP MAX -1000"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 피격 시 10초 동안 암속성 저항 20 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "암속성 강화",
      "암속성 저항"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "암속성 강화",
      "암속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "ce1ffdf1a13e5b8a827164af9471fb88",
    "itemName": "하이테크 전술보조 각반",
    "itemType": "방어구",
    "itemFlavorText": [
      "가볍지만, 질긴 신소재로 제작된 군복 바지."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "아래의 스킬로 적의 공격을 정확하게 막아낸 경우 적을 2초 동안 홀드 상태 적용 (무력화 게이지가 있는 적에게 무력화 게이지 감소)",
            "- 가드, 검막, 인듀어, 무기 막기, 방패 방어, 디바인 실드, 건가드",
            "(해당 스킬 시전 후 0.5초 이내에 적의 공격을 막을 경우 정확하게 막아냅니다.)"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "아래의 스킬로 적의 공격을 정확하게 막아낸 경우 2초 동안 스킬 1회에 한해 스킬 공격력 30% 증가",
            "- 가드, 검막, 인듀어, 무기 막기, 방패 방어, 디바인 실드, 건가드",
            "(해당 스킬 시전 후 0.5초 이내에 적의 공격을 막을 경우 정확하게 막아냅니다.)"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 피격 시 받는 데미지 20% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "가드",
      "무력화",
      "받는 데미지",
      "스킬 공격력 증가",
      "카운터"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "가드",
      "무력화",
      "받는 데미지",
      "방어력",
      "스킬 공격력 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "루퍼트 도스타"
  },
  {
    "itemId": "39429c89ffc72260381d75db915d6144",
    "itemName": "드래곤 라이더",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "35Lv 이하 스킬 사용 시 15초 동안 모든 속성 강화 +3 (최대 5중첩)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40Lv 이상 스킬 사용 시 15초 동안 모든 속성 저항 +3 (최대 5중첩)",
            "모든 속성 저항 증가 최대 중첩 시 피해 증가 +1186 (최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "명속성 강화",
      "명속성 저항",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "헤블론의 예언소",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "2766b493412bd6d14191ee3471c3a8e3",
    "itemName": "침식되는 이성",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 1당 화속성 강화 +1 (최대 30 증가)",
            "화속성 저항 -20"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 10초 동안 화속성 강화 +20 (최대 1중첩)",
            "HP MAX -1000"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 피격 시 10초 동안 화속성 저항 20 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3a90df330ecc42b3aa3ceca52c5b94cd",
    "itemName": "천재 기술자의 멀티박스 팬츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "그 어떤 고난도, 그 어떤 역경도"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기 시 카모플라쥬 버프 적용 (버프 해제 시 재적용 쿨타임 5초)",
            "대쉬, 피격 시 카모플라쥬 버프 해제"
          ],
          "damage": 1212,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카모플라쥬 버프가 적용 중일 때 아래의 효과 적용 (카모플라쥬 해제 시 효과 해제)",
            "- 피해 증가 +2223",
            "- 회피율 +45%",
            "- 피격 시 받는 데미지 10% 증가"
          ],
          "damage": 1212,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "대쉬",
      "받는 데미지",
      "카모플라쥬",
      "피해 증가",
      "회피율"
    ],
    "material": "중갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "이동 속도",
      "카모플라쥬",
      "걷기",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "백색의 땅"
    ],
    "boss": "스페시오"
  },
  {
    "itemId": "0df27e01e5151bc1d62185ff804a5bf8",
    "itemName": "굳건한 믿음",
    "itemType": "방어구",
    "itemFlavorText": [
      "악을 꿰뚫어 보던 눈은 탁하게 변색되었다"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6655
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 1당 수속성 강화 +1 (최대 30 증가)",
            "수속성 저항 -20"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 10초 동안 수속성 강화 +20 (최대 1중첩)",
            "HP MAX -1000"
          ],
          "damage": 539,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 피격 시 10초 동안 수속성 저항 20 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "수속성 강화",
      "수속성 저항"
    ],
    "material": "판금",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "수속성 강화",
      "수속성 저항",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "137e00b2550a315e44eb5cf7d119aa0e",
    "itemName": "스톰라이더",
    "itemType": "방어구",
    "itemFlavorText": [
      "오로지 끝없는 어둠을 헤매다"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6655
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 MP 소모량의 10% 만큼 HP 회복"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품, 장비로 인한 MP 회복 효과 10% 증가",
            "분당 HP/MP 회복량 0으로 고정"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "스킬 MP 소모량 감소"
    ],
    "material": "판금",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "스킬 MP 소모량 감소",
      "적중률",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "나사우 삼림"
    ],
    "boss": "드락카 앙스트 zero"
  },
  {
    "itemId": "905c891027a6ab87706fdbe46e104316",
    "itemName": "옥화의 망령 대퇴갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6655
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "아바타 인벤토리에 아바타 개수가 많을 수록 추가 효과 발생 (장착한 아바타 제외)",
            "21~50개 : 피해 증가 +1482",
            "51개 이상 : 피해 증가 +2668"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "아바타 인벤토리에 아바타 개수가 120개 이상일 때 스포트라이트 발생, 슈퍼아머 부여, 스킬 쿨타임 8% 감소 (각성기 제외, 장착한 아바타 제외)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "슈퍼 아머",
      "스킬 쿨타임",
      "아바타",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "슈퍼 아머",
      "스킬 쿨타임",
      "아바타",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가",
      "아이템",
      "자본",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "44c35b2563e55de97d8f765062fd5f65",
    "itemName": "언리밋 사이버네틱",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6655
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착 시 20초마다 자신의 주변 250px의 적을 5초 동안 저주 상태로 만듦",
            "대쉬 1초 마다 저주 적용 범위 50px 증가 (최대 250px 증가), HP 0.5% 감소 (해당 옵션으로 HP가 1% 미만으로 감소하지 않음)",
            "대쉬 상태가 아닐 때 1초마다 저주 적용 범위 50px 감소 (250px 미만으로 감소하지 않음)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 70% 이상일 때 스킬 쿨타임 10% 감소 (각성기 제외)",
            "HP가 50% 이상 70% 미만일 때 스킬 쿨타임 12% 감소 (각성기 제외)",
            "HP가 50% 미만일 때 스킬 쿨타임 15% 감소 (각성기 제외)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "대쉬",
      "스킬 쿨타임",
      "저주"
    ],
    "material": "판금",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "대쉬",
      "스킬 쿨타임",
      "이동 속도",
      "저주",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "베키의 잃어버린 가방"
  },
  {
    "itemId": "cab483b0a2723fd522ad6a173765a253",
    "itemName": "로보티카 컴뱃 팬츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"이 정도면 쓸 만은 하겠지.\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6655
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 156
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 무기, 방어구, 악세서리, 특수장비의 강화/증폭 수치 합이 6 증가할 때 마다 피해 증가 +272 (최대 24중첩, 휘장, 보조무기 제외)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 이 장비의 강화/증폭 수치 1 마다 모든 속도 +2% (최대 12중첩)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "피해 증가",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "방어력",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-5 펠루헌 스타크"
  },
  {
    "itemId": "22fb02f5603a037079a5ba59a98223c7",
    "itemName": "공명하는 에너지 하의",
    "itemType": "방어구",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1331
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "material": "천",
    "slotName": "하의",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "퀸 팔트"
    ]
  },
  {
    "itemId": "630d6c93e1652b76d34e9aba482fdf6d",
    "itemName": "끝을 바라보는 시선",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "10콤보 달성 시 30초 동안 피해 증가 +3705, 스킬 MP 소모량 175% 증가 (최대 1중첩)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "30콤보 달성 시 30초 동안 피해 증가 +2223 (최대 1중첩)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 MP 소모량 증가",
      "콤보",
      "피해 증가"
    ],
    "material": "천",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 MP 소모량 증가",
      "적중률",
      "콤보",
      "피해 증가",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "561de2a9165833cff09d768a6987a0e6",
    "itemName": "자신감의 백색 망토",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "material": "천",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "59b756d84bf9478eaca58bed8f74762f",
    "itemName": "데저트 컨실멘트 숄더",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 데미지 20% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 화상 상태일 때 물리, 마법 크리티컬 히트 +10%, 공격 속도 +5%, 캐스팅 속도 +7.5%",
            "피격 시 자신을 5초 동안 화상 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화상 데미지"
    ],
    "material": "천",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "공격 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화상 데미지",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "818d02df7a254fb171ae5bd56cdea770",
    "itemName": "근력 보강 숄더",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 145
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1880
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "바닥에 떨어진 아이템을 습득할 때마다 10초 동안 이동 속도 +10% (최대 3중첩)",
            "5초마다 이동 속도 -5% (최대 5중첩, 아이템 습득 시 중첩 해제)"
          ],
          "damage": 404,
          "buff": 446
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 100% 이상일 때 30Lv 이하 스킬 공격 범위 10% 증가"
          ],
          "damage": 404,
          "buff": 446
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "인벤토리 무게 한도 +5kg"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 범위",
      "아이템 습득",
      "이동 속도",
      "이동 속도 조건"
    ],
    "material": "가죽",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "무게",
      "스킬 범위",
      "아이템 습득",
      "광부",
      "이동 속도",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "70150f8ae432790a7142ebcff8b9f58b",
    "itemName": "블랙 캣 헬멧",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 145
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 10% 확률로 공격력이 300% 증가한 공격력으로 적용"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기본기 숙련 스킬의 공격력 증가량 30% 증가"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "기본기 숙련",
      "대시 공격",
      "점프",
      "평타"
    ],
    "material": "가죽",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "대시 공격",
      "적중률",
      "점프 공격",
      "캐스팅 속도",
      "평타",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "캐니언 힐"
    ],
    "boss": "킹 디스트로이어"
  },
  {
    "itemId": "085c8667c566a941357da1b63df23786",
    "itemName": "화려한 청색의 음율",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 145
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵 스탠딩 유지 시 최대 4초 동안 초당 HP 5% 회복",
            "퀵 스탠딩 쿨타임 50% 감소"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵 스탠딩 종료 시 60초 동안 피해 증가 +2519 (최대 1중첩)"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "스킬 쿨타임",
      "퀵 스탠딩",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "방어력",
      "이동 속도",
      "퀵 스탠딩",
      "피해 증가",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "왕의 요람"
    ],
    "boss": "되살아난 골드 크라운"
  },
  {
    "itemId": "4e162f544f731ce0189c46842eedafe4",
    "itemName": "마그네틱 서치 스캔",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 145
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 데미지 20% 증가"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 감전 상태일 때  물리, 마법 크리티컬 히트 +10%, 공격 속도 +5%, 캐스팅 속도 +7.5%",
            "피격 시 자신을 10초 동안 감전 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 감전 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "공격 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "감전",
      "감전 데미지",
      "공격 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3ed3ad1a2b04b0e736f5660591e8a1b0",
    "itemName": "자유를 수호하는 윙 숄더",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태 적 1마리당 모든 속도 +3%, 화속성 저항 +1 (최대 10중첩)",
            "네임드, 보스 몬스터가 화상 상태일 때 모든 속도, 화속성 저항 증가 최대 중첩 적용"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 데미지 15% 감소"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "공격 속도",
      "받는 데미지",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가",
      "화상"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "공격 속도",
      "받는 데미지",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "f05fb6c5679d1791f5a45c1ac37f09e7",
    "itemName": "피어나는 자연의 삶",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 수속성 강화 수치에 따라 수속성 원소 공격 발동 (쿨타임 1.5초)",
            "- 수속성 강화가 100이상 150미만일 때 아이스 니들 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 180%만큼 피해를 줌)",
            "- 수속성 강화가 150이상 250미만일 때 아이스 브레스 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 230%만큼 피해를 줌)",
            "- 수속성 강화가 250이상일 때 블리자드 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 370%만큼 피해를 줌)",
            "- 블리자드에 피격된 적을 10초 동안 빙결 상태로 만듦 (쿨타임 30초)",
            "- 블리자드 발동 시 30초 동안 수속성 저항 +20, 스킬 공격력 2% 증가 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 5당 공격 속도 +1%, 캐스팅 속도 +1.5% (최대 10중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 빙결 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "빙결",
      "수속성 강화",
      "수속성 저항",
      "스킬 공격력 증가",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "빙결",
      "수속성 강화",
      "수속성 저항",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "0288215d10faa4a1f3797cc2dc7b7bc3",
    "itemName": "오염된 빙석 견갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 데미지 20% 증가"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 중독 상태일 때 물리, 마법 크리티컬 히트 +10%, 공격 속도 +5%, 캐스팅 속도 +7.5%",
            "피격 시 자신을 5초 동안 중독 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 중독 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "중독",
      "중독 데미지",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "공격 속도",
      "중독",
      "중독 데미지",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d1fa4ae15e8788db667684d6333f9384",
    "itemName": "주체할 수 없는 낡은 규칙",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"시스템 정지합니다.\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "1~35레벨 스킬 사용 시 20초 동안 1~35Lv 스킬 공격력 2% 감소, 40~80Lv 스킬 쿨타임 회복 속도 10% 증가 (최대 5중첩, 각성기 제외)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40~80레벨 스킬 사용 시 20초 동안 40~80Lv 스킬 공격력 2% 감소, 1~35Lv 스킬 쿨타임 회복 속도 10% 증가 (최대 5중첩)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 쿨타임"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무색 큐브 조각 소모 스킬",
      "무색 큐브 조각 미소모 스킬",
      "스킬 쿨타임",
      "적중률",
      "크리티컬 히트",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "속사 루이스 / 쾌검 폴센"
  },
  {
    "itemId": "0d445b2c0c1767b021230836a64075f8",
    "itemName": "하이테크 바디 프로텍트 숄더",
    "itemType": "방어구",
    "itemFlavorText": [
      "목과 어깨를 보호해주는 견갑. 편해보이진 않는다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 후 3초 이내에 적 공격 시 각 시간에 따라 받은 데미지 회복 (쿨타임 3초)",
            "- 1초 이내 공격 시 받은 데미지의 70% 회복",
            "- 2초 이내 공격 시 받은 데미지의 50% 회복",
            "- 3초 이내 공격 시 받은 데미지의 20% 회복"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장비로 인한 HP 회복 효과 10% 증가"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 데미지"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "적중률",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "백색의 땅"
    ],
    "boss": "순결한 파이디온"
  },
  {
    "itemId": "82e9dd8fb1c6810d06fdf15288238f72",
    "itemName": "드래곤 헌터",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4259
      },
      {
        "name": "힘",
        "value": 145
      },
      {
        "name": "체력",
        "value": 141
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "35Lv 이하 스킬 사용 시 15초 동안 모든 속성 강화 +3 (최대 5중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40Lv 이상 스킬 사용 시 15초 동안 모든 속성 저항 +3 (최대 5중첩)",
            "모든 속성 저항 증가 최대 중첩 시 피해 증가 +1186 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "6de69cc379bcafdc904edba19cdea495",
    "itemName": "빛을 잃은 진실",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4259
      },
      {
        "name": "힘",
        "value": 145
      },
      {
        "name": "체력",
        "value": 141
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 데미지 20% 증가"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 물리, 마법 크리티컬 히트 +10%, 공격 속도 +5%, 캐스팅 속도 +7.5%",
            "피격 시 자신을 5초 동안 출혈 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 출혈 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "공격 속도",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "80e068333e2e0250e3052f15fd9cb045",
    "itemName": "천재 기술자의 보호 마스크",
    "itemType": "방어구",
    "itemFlavorText": [
      "자유을 향한 열망을 막을 수 없었지."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4259
      },
      {
        "name": "힘",
        "value": 145
      },
      {
        "name": "체력",
        "value": 141
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "30초마다 레어 소울 1개를 소모하여 30초 동안 피해 증가 +4446"
          ],
          "damage": 1616,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "30초마다 균등한 확률로 아래의 효과 중 1개 적용",
            "- 커먼 소울 1개를 소모하여 HP 10% 회복",
            "- 커먼 소울 1개를 소모하여 MP 10% 회복",
            "- 언커먼 소울 1개를 소모하여 HP, MP 10% 회복"
          ],
          "damage": 1616,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "소울",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "소울",
      "방어력",
      "피해증가",
      "회피율",
      "아이템",
      "과소모",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "나사우 삼림"
    ],
    "boss": "드락카 앙스트 zero"
  },
  {
    "itemId": "702b9cf1cffd766dca27a6048db3b6a8",
    "itemName": "맹렬한 위세",
    "itemType": "방어구",
    "itemFlavorText": [
      "그런데도 진실을 향한 진심은 변하지 않나니"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 145
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4647,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "15콤보 달성 시 캐릭터 주변 450px 내 모든 적을 5초 동안 출혈 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 데미지 15% 증가",
            "출혈 내성 +10%"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 HP 2200 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 출혈 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "상태 이상 내성",
      "출혈",
      "출혈 데미지",
      "콤보",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "내성 무시",
      "출혈",
      "콤보",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "8c03664cec0610ee73520d7afc9a58cf",
    "itemName": "옥화의 망령 상박갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 145
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "맵 안의 가장 강한 적에게 징표 생성",
            "500px 범위 내 징표가 생성된 적이 있을 때 백스텝 시전 시 징표가 생성된 적의 후방으로 이동 (쿨타임 20초)",
            "징표가 생성된 적을 백어택 공격 시 5초 동안 스킬 공격력 8% 증가 (최대 1중첩)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백어택 공격 시 적에게 10초 동안 출혈, 화상, 중독, 감전 중 1개의 상태로 만듦 (쿨타임 10초)",
            "모든 상태 이상 내성 +10%"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "백스텝",
      "백어택",
      "상태 이상 내성",
      "순간이동",
      "스킬 공격력 증가",
      "중독",
      "출혈",
      "화상"
    ],
    "material": "판금",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "방어력",
      "백어택",
      "상태 이상 내성",
      "스킬 공격력 증가",
      "중독",
      "출혈",
      "화상",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b4a9a10bfb696995fde05ffeb15c2cfd",
    "itemName": "헥타곤 임펄스 브릭",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 145
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 2% 확률로 300px 범위 내의 적을 10초 동안 석화 상태로 만듦 (쿨타임 30초)",
            "석화 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "석화 상태의 적 공격 시 맵에 존재하는 모든 석화된 적이 받은 피해의 20%를 공유함"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 석화 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "석화",
      "스킬 공격력 증가",
      "피해 공유",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "석화",
      "캐스팅 속도",
      "피해 공유",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "6d439d109db01c881ab48b87901f25d1",
    "itemName": "매니퓰레이션",
    "itemType": "방어구",
    "itemFlavorText": [
      "심연의 끝에서 다시 검을 쥐게 되었다"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 145
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1996
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 남은 HP의 30%를 소모하여 30초 동안 피해 증가 +2223, 스킬 공격력 8% 증가 (쿨타임 30초)"
          ],
          "damage": 1078,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 90% 이하일 때 공격 시 HP 2% 회복 (쿨타임 5초)"
          ],
          "damage": 1078,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 조건",
      "HP 회복",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 소모",
      "HP 조건",
      "HP 회복",
      "스킬 MP 소모량 감소",
      "크리티컬 히트",
      "피해 증가",
      "광폭화",
      "아칸",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "심연을 걷는 자"
  },
  {
    "itemId": "a6046bd7548b484f1f3c735b37a74e17",
    "itemName": "메탈기어 암 숄더",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"사람은 왜 팔이 두 개 뿐이지? 아! 이번 기회에 팔이 세 개인 사람도 만들어 볼까?\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 145
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 스킬 쿨타임 회복 속도 25% 증가 버프 적용 (최대 1중첩, 각성기 제외)",
            "적에게 6콤보마다 스킬 쿨타임 회복 속도 5% 감소 (최대 5중첩)",
            "- 스킬 시전 시 스킬 쿨타임 회복 속도 감소 중첩 수 1 감소"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 피해 증가 +2223",
            "콤보 유지 시간 0.5초 감소"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "피해 증가",
      "크리티컬 히트",
      "MP MAX",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-3 에네기"
  },
  {
    "itemId": "49745aabf2b3e0719ed044fe22a11bf1",
    "itemName": "공명하는 에너지 어깨",
    "itemType": "방어구",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "material": "천",
    "slotName": "머리어깨",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트"
    ]
  },
  {
    "itemId": "e843f9a249b27252aacfacb962ee9a6d",
    "itemName": "옭아매는 공포",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 532
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3720,
        "buff": 1986
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 직업 1~30Lv 스킬 공격력 12% 증가",
            "무색 큐브 조각을 소모하지 않는 스킬 무색 큐브 소모량 2개 추가"
          ],
          "damage": 674,
          "buff": 499
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 소모한 무색 큐브 조각 개수에 따라 해당 스킬의 공격력 증가",
            "- 무색 큐브 조각 1개 이상 소모 시 스킬 공격력 2% 증가",
            "- 무색 큐브 조각 15개 이상 소모 시 스킬 공격력 10% 증가",
            "- 무색 큐브 조각 30개 이상 소모 시 스킬 공격력 20% 증가"
          ],
          "damage": 674,
          "buff": 499
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무색 큐브 조각 소모 스킬",
      "무색 큐브 조각 미소모 스킬",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가"
    ],
    "material": "천",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "큐브 조각",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "크리티컬 히트",
      "과소모",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "37fb801133d11aad5c465c31b89a7dbe",
    "itemName": "익스펜션 서플라이 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 532
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 11마다 모든 속도 +5% (최대 45% 증가)"
          ],
          "damage": 1482,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 데미지 15% 증가",
            "HP 90% 이상일 때 쿨타임 회복 속도 10% 증가 (각성기 제외), 스킬 공격력 4% 증가"
          ],
          "damage": 1482,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 피격 시 10초 동안 화속성 저항 20 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "공격 속도",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "이동 속도",
      "캐스팅 속도",
      "화속성 저항"
    ],
    "material": "천",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "캐스팅 속도",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "퀸 팔트",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "19776f2e9cd9be54e84609e4c0aa1105",
    "itemName": "고고함의 백색 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 532
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "material": "천",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "81a70f87faf1aec2c3d6e8bbe8ba27c5",
    "itemName": "썬더 레지스트 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 20% 확률로 300px 범위 내의 적들에게 번개를 떨어뜨림 (쿨타임 1초, 적의 방어력과 상관없이 총 피해 증가 수치의 5%만큼 피해를 줌)",
            "번개에 피격된 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태 적 공격 시 라이트 익스플로전 발생 (쿨타임 0.5초, 적의 방어력과 상관없이 총 피해 증가 수치의 7%만큼 피해를 줌)",
            "감전 상태 적 공격 시 스킬 공격력 3% 증가"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 감전 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "스킬 공격력 증가",
      "오브젝트",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "명속성 강화",
      "오브젝트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "deb8f8db1b5b99888e84f551f2737bf4",
    "itemName": "가이드 라인 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4917,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 공격력 20% 증가",
            "무색 큐브 조각을 소모하는 스킬 공격력 10% 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 시전 시 10초 동안 스킬 MP 소모량 10% 감소 (최대 3중첩)",
            "무색 큐브 조각을 소모하는 스킬 시전 시 스킬 MP 소모량 감소 중첩 초기화"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 3500 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 회복",
      "무색 큐브 조각 소모 스킬",
      "무색 큐브 조각 미소모 스킬",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가"
    ],
    "material": "가죽",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "무색 큐브 조각 미소모 스킬",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "적중률",
      "기본기",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "65e6abbf70d47599a62a7efa614d86f2",
    "itemName": "별을 담는 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "정지 시 0.5초마다 피격 시 받는 데미지 3% 감소 (최대 5중첩, 이동 시 1초마다 중첩수 2 감소)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "정지 시 0.5초마다 피해 증가 +889 (최대 5중첩, 이동 시 1초마다 중첩수 2 감소)",
            "피해 증가 최대 중첩 시 스킬 공격력 7% 증가 (최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "대쉬",
      "받는 데미지",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가",
      "맞딜",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "킹 디스트로이어"
  },
  {
    "itemId": "e9daa5cecab3a0800ce9e43a59ba61a0",
    "itemName": "음율에 담은 소망",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품 사용 시 자신을 10초 동안 수면 상태로 만들어 사용한 스킬의 남은 쿨타임 10% 감소 (쿨타임 10초, 각성기 제외)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품 사용 시 20초 동안 피해 증가 +3260 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "소모품",
      "수면",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "방어력",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "백색의 땅"
    ],
    "boss": "혼돈의 천사 루치펠"
  },
  {
    "itemId": "a0a111aea1e5d504dd92d791581557f8",
    "itemName": "불변의 부유석 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6318,
        "buff": 1925
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품 효과를 1개 이상 적용받는 동안 10초마다 10초 동안 자신을 스킬, 소모품으로 해제되지 않는 중독 상태로 만듦",
            "자신이 중독 상태일 때 스킬 쿨타임 회복 속도 25% 증가 (각성기 제외)"
          ],
          "damage": 1751,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 중독 상태일 때 공격 시 적을 5초 동안 중독 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1751,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 중독 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "소모품",
      "스킬 쿨타임",
      "중독",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "중독",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3e347b620769264fa27c3f2b403ea051",
    "itemName": "하이테크 서플라이 벨트",
    "itemType": "방어구",
    "itemFlavorText": [
      "두꺼운 전술 벨트. 탄창 주머니가 좌우로 2개 나누어 달려 있다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "정면 피격 시 받는 데미지 40% 감소"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "정면 피격 시 최대 HP의 10% 수치의 보호막 효과 적용 (쿨타임 10초, 최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "보호막"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "받는 데미지",
      "보호막",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "02465c3bbbf1757e04d79122a4703f2b",
    "itemName": "순수한 자연의 이치",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 명속성 강화 수치에 따라 명속성 원소 공격 발동 (쿨타임 1.5초)",
            "- 명속성 강화가 100이상 150미만일 때 라이트 익스플로전 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 180%만큼 피해를 줌)",
            "- 명속성 강화가 150이상 250미만일 때 라이트닝 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 230%만큼 피해를 줌)",
            "- 명속성 강화가 250이상일 때 썬더 스톰 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 370%만큼 피해를 줌)",
            "- 썬더 스톰에 피격된 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초)",
            "- 썬더 스톰 발동 시 30초 동안 명속성 저항 +20, 스킬 공격력 2% 증가 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 5당 공격 속도 +1%, 캐스팅 속도 +1.5% (최대 10중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 감전 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "공격 속도",
      "명속성 강화",
      "명속성 저항",
      "스킬 공격력 증가",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "공격 속도",
      "명속성 강화",
      "명속성 저항",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3a41efcbfef0e112276c723115063a92",
    "itemName": "마주할 수 없는 부러진 긍지",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"파리들인가?\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 3회 공격 시 캐릭터 주변 450px 내 모든 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 데미지 15% 증가",
            "감전 내성 +10%"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 감전 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "상태 이상 내성",
      "카운터",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "감전 데미지",
      "내성 무시",
      "크리티컬 히트",
      "피해 증가",
      "카운터",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "569e11a6a182a8af8034b37130b5bdcd",
    "itemName": "대지를 수호하는 윙 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 캐릭터 위치 아래에 빛의 영역을 생성하고 빛의 영역 내에 있을 때 자신에게 아래의 효과 적용 (생성 쿨타임 5초, 최대 1중첩)",
            "- 피격 시 받는 데미지 10% 감소",
            "- 스킬 공격력 5% 증가",
            "- 모든 속성 강화 +10",
            "- 적 5회 공격 시 빛의 영역 크기 증가 (최대 5회)",
            "빛의 영역을 벗어날 경우 빛의 영역 즉시 삭제"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +10%",
            "모든 상태 이상 내성 +10%"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "명속성 강화",
      "모든 속성 강화",
      "받는 데미지",
      "상태 이상 내성",
      "수속성 강화",
      "스킬 공격력 증가",
      "암속성 강화",
      "화속성 강화"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "받는 데미지",
      "상태 이상 내성",
      "크리티컬 히트",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "퀸 팔트",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "0d22229f6e5f7332a4be95f19a152b76",
    "itemName": "파괴된 신념",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착 시 10초마다 10초 동안 자신을 스킬, 소모품으로 해제되지 않는 출혈 상태로 만듦",
            "자신이 출혈 상태일 때 스킬 공격력 5% 증가"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 공격 시 적을 5초 동안 출혈 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 출혈 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "소모품",
      "스킬 공격력 증가",
      "출혈",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "출혈",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "12fde00e523a6e1e3a389a27d08b1655",
    "itemName": "천재 기술자의 멀티툴 벨트",
    "itemType": "방어구",
    "itemFlavorText": [
      "그동안 수많은 희생과 죽음이 있었다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4917,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 피해 증가 +2223",
            "스킬 MP 소모량 100% 증가"
          ],
          "damage": 1347,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬로 소모한 MP의 양이 30000이 될 때마다 20초 동안 피해 증가 +889 (최대 5중첩)"
          ],
          "damage": 1347,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 3500 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 조건",
      "MP 회복",
      "스킬 MP 소모량 증가",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 회복",
      "스킬 MP 소모량 증가",
      "피해 증가",
      "아칸",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "나사우 삼림"
    ],
    "boss": "드락카 앙스트 zero"
  },
  {
    "itemId": "b68c316198c9eab07d977d87d2d49c72",
    "itemName": "드래곤 스케빈저",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "35Lv 이하 스킬 사용 시 15초 동안 모든 속성 강화 +3 (최대 5중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40Lv 이상 스킬 사용 시 15초 동안 모든 속성 저항 +3 (최대 5중첩)",
            "모든 속성 저항 증가 최대 중첩 시 피해 증가 +1186 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "수속성 강화",
      "수속성 저항",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "efeb610c5ca567a41bce3d1ebe0ddb50",
    "itemName": "얼터레이션 다이얼 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4702,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "총 HP 15% 이상 데미지를 받을 시 500px 범위 내 적을 10초 동안 석화 상태로 만듦 (쿨타임 30초)"
          ],
          "damage": 943,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 석화 상태일 때 피격 시 받는 데미지 30% 감소"
          ],
          "damage": 943,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 석화 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "받는 데미지",
      "석화",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "받는 데미지",
      "석화",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "캐니언 힐"
    ],
    "boss": "킹 디스트로이어"
  },
  {
    "itemId": "1751cf4529331916565fffaef9d9c2d7",
    "itemName": "마땅한 본분",
    "itemType": "방어구",
    "itemFlavorText": [
      "이를 위해 감당 못 할 시련을 가슴에 품었다"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "확장 스킬 퀵슬롯에 등록한 스킬 1개마다 확장 스킬 퀵슬롯에 등록하지 않은 스킬 공격력 2% 증가 (최대 14% 증가)",
            "확장 스킬 퀵슬롯에 등록한 스킬 공격력 20% 감소"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각 3개 이상 소모하는 스킬 시전 시 20초 동안 모든 속성 강화 +20 (최대 1중첩)"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "모든 속성 강화",
      "무색 큐브 조각 소모 스킬",
      "수속성 강화",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "암속성 강화",
      "퀵슬롯",
      "화속성 강화"
    ],
    "material": "판금",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "퀵슬롯",
      "명속성 강화",
      "모든 속성 강화",
      "무색 큐브 조각 소모 스킬",
      "수속성 강화",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "암속성 강화",
      "적중률",
      "화속성 강화",
      "커맨드",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "왕의 요람"
    ],
    "boss": "말괄량이 베키"
  },
  {
    "itemId": "1de39f4a48b3524cf768479c8f4c7b19",
    "itemName": "옥화의 망령 요갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1890
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "\"와\"를 포함한 채팅 입력 시 탑승 가능한 prototype-0를 소환 (쿨타임 120초, 맵 안에 소환된 prototype-0가 있는 경우 소환되지 않음)",
            "prototype-0 유지 시간 : 40초",
            "적 처치 시 소환 쿨타임 1초 감소",
            "스킬 시전 시 소환 쿨타임 1초 감소"
          ],
          "damage": 539,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "주변 250px 이내 적이 있을 때 1초마다 HP 100 회복"
          ],
          "damage": 539,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "오브젝트"
    ],
    "material": "판금",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "방어력",
      "오브젝트",
      "이동 속도",
      "채팅",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "58a6ff806f124df0900a14b1d16db647",
    "itemName": "파워 플랜트",
    "itemType": "방어구",
    "itemFlavorText": [
      "형언할 수 없는 이 힘은 무엇이란 말인가"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "5번째 사용하는 스킬마다 스킬 공격력 20% 증가"
          ],
          "damage": 2021,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각 누적 50개 소모할 때마다 HP 10% 회복"
          ],
          "damage": 2021,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "큐브 조각",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가"
    ],
    "material": "판금",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "공격 속도",
      "큐브 조각",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "캐스팅 속도",
      "콤보",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "되살아난 골드 크라운"
  },
  {
    "itemId": "d9d7063bbe9f41d3e6d7b110d15e5cad",
    "itemName": "쿨링 서포트 벨트",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"켈켈켈, 편한 게 최고야!\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 물리방어율과 마법방어율의 총 합이 60% 이상일 때 피해 증가 +4001",
            "파티원 1명 당 자신의 모든 스킬 범위 5% 증가 (최대 4중첩, 각성기 제외)"
          ],
          "damage": 808,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 물리방어율과 마법방어율의 총 합이 60% 이상일 때 스킬 쿨타임 회복 속도 15% 증가 (각성기 제외)"
          ],
          "damage": 808,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 범위",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 범위",
      "피해 증가",
      "스킬 쿨타임",
      "크리티컬 히트",
      "MP 회복",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-3 에네기"
  },
  {
    "itemId": "95d9c1cf529331b8dddab9ff0b6d0b9a",
    "itemName": "공명하는 에너지 벨트",
    "itemType": "방어구",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 532
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 714
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "material": "천",
    "slotName": "허리",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "이터널 플레임 연구소",
      "헤블론의 예언소"
    ]
  },
  {
    "itemId": "8e1ab829b097de0bb3cf46795dbffd27",
    "itemName": "신비함의 백색 구두",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 799
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "material": "천",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "6e589c923e2a27dc9421729e1226715f",
    "itemName": "HEM 리인포스 부츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 799
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착 시 20초마다 20초 동안 불 버프를 생성하여 무기에 화속성 부여",
            "- 수속성 피격 시 20초 동안 불 버프 삭제"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성으로 공격 시 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)",
            "화상 상태의 적을 화속성으로 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "속성 부여",
      "스킬 공격력 증가",
      "피해 증가",
      "화상"
    ],
    "material": "천",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "속성 부여",
      "피해 증가",
      "화상",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "62ce0161bd947bf034dfe128fdbd305a",
    "itemName": "절망의 발소리",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 799
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 후 소모한 HP 10%마다 피해 증가 +400 (최대 10중첩)",
            "피해 증가 5중첩 이상일 때 스킬 공격력 7% 증가"
          ],
          "damage": 1616,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 10% 이하일 때 15초 동안 HP 40% 회복 (쿨타임 60초)"
          ],
          "damage": 1616,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "material": "천",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "HP 회복",
      "방어력",
      "피해 증가",
      "회피율",
      "광폭화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "백색의 땅"
    ],
    "boss": "혼돈의 천사 루치펠"
  },
  {
    "itemId": "813efaeefe91694d4fe48d2ed069b415",
    "itemName": "일렉트릭 프루프 부츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6858,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태의 적 공격 시 주변 300px 내 랜덤한 위치에 번개를 떨어뜨려 자신과 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초, 적의 방어력과 상관없이 총 피해 증가 수치의 21%만큼 피해를 줌)"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 감전 상태일 때 공격, 이동 속도 +20%, 캐스팅 속도 +30%, 스킬 공격력 5% 증가"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 감전 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "스킬 공격력 증가",
      "오브젝트",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가"
    ],
    "material": "가죽",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "공격 속도",
      "오브젝트",
      "이동 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "857de672c4e6a5265b6d3b632f43abe6",
    "itemName": "검은 발자국",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "30레벨 이하 스킬 시전 시 10초 동안 기본기 숙련 공격력 15% 증가, 15~30레벨 액티브 스킬 공격력 5% 증가 (쿨타임 1초, 최대 3중첩)",
            "45레벨 이상 스킬 시전 시 기본기 숙련 공격력 증가, 15~30레벨 액티브 스킬 공격력 증가 중첩수 1 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 2초 동안 공격 속도 +10%, 캐스팅 속도 +10% (최대 3중첩)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "기본기 숙련",
      "대시 공격",
      "스킬 공격력 증가",
      "점프 공격",
      "캐스팅 속도",
      "평타"
    ],
    "material": "가죽",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "공격 속도",
      "기본기 숙련",
      "적중률",
      "캐스팅 속도",
      "평타",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "7dce66a44d3a8b82e95fe0e5d186080e",
    "itemName": "대지를 딛는 부츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6952,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "착지 시 충격파가 발생하여 주변 300px 범위 내 적에게 피해를 줌 (쿨타임 20초, 적의 방어력과 상관없이 총 피해 증가 수치의 55%만큼 피해를 줌)",
            "충격파 발생 시 30% 확률로 매우 강력한 충격파가 발생하여 적을 3초 동안 기절 상태로 만듦 (적의 방어력과 상관없이 총 피해 증가 수치의 550%만큼 피해를 줌)"
          ],
          "damage": 2290,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "착지 시 1초 동안 최대 HP의 10% 수치의 보호막 효과 적용 (쿨타임 5초)",
            "점프력 -100"
          ],
          "damage": 2290,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "기절",
      "보호막",
      "충격파"
    ],
    "material": "가죽",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "보호막",
      "오브젝트",
      "이동 속도",
      "캐스팅 속도",
      "기절",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "AT-5T"
  },
  {
    "itemId": "6fecf9b7a33a3fd674194700b73cd2d8",
    "itemName": "소망을 전하는 편지",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵 스탠딩 상태에서 방향키 조작 시 2초 동안 그림자에 숨어 이동 가능 (쿨타임 5초)"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵 스탠딩 앉아있을 때 최대 무적시간 1초 증가"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무적",
      "퀵 스탠딩"
    ],
    "material": "가죽",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "무적",
      "이동 속도",
      "캐스팅 속도",
      "퀵 스탠딩",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "왕의 요람"
    ],
    "boss": "되살아난 골드 크라운"
  },
  {
    "itemId": "04e57598f0ca64f8fd687e528c8718d5",
    "itemName": "순환하는 자연의 섭리",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 암속성 강화 수치에 따라 암속성 원소 공격 발동 (쿨타임 1.5초)",
            "- 암속성 강화가 100이상 150미만일 때 다크 익스플로전 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 180%만큼 피해를 줌)",
            "- 암속성 강화가 150이상 250미만일 때 다크 볼 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 230%만큼 피해를 줌)",
            "- 암속성 강화가 250이상일 때 블랙홀 발동 (적의 방어력과 상관없이 총 피해 증가 수치의 370%만큼 피해를 줌)",
            "- 블랙홀에 피격된 적을 10초 동안 암흑 상태로 만듦 (쿨타임 30초)",
            "- 블랙홀 발동 시 30초 동안 암속성 저항 +20, 스킬 공격력 2% 증가 (최대 1중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 5당 공격 속도 +1%, 캐스팅 속도 +1.5% (최대 10중첩)"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 암흑 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "속성 저항 조건",
      "스킬 공격력 증가",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "속성 저항 조건",
      "암속성 강화",
      "오브젝트",
      "캐스팅 속도",
      "피해 증가",
      "암흑",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "84d6a783973aa3de16aee7eceba5df2c",
    "itemName": "어둠에 삼켜진 돌굽",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 상태의 적 공격 시 모든 속도 +15%",
            "자신이 중독 상태일 때 10초마다 10초 동안 균등한 확률로 아래의 효과 중 1개 효과 적용",
            "- 스킬 공격력 10% 증가",
            "- 스킬 쿨타임 회복 속도 30% 증가 (각성기 제외)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 데미지 10% 증가",
            "중독 내성 -20%"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "상태 이상 내성",
      "스킬 쿨타임",
      "이동 속도",
      "중독",
      "중독 데미지",
      "캐스팅 속도"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "중독",
      "중독 데미지",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "c078600a175d734afe9c8910f19e5888",
    "itemName": "하이테크 고기동 강화 부츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "편리성과 안정성을 동시에 갖춘 군화."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1935
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬의 커맨드 사용 효과 400% 증가 (각성기 제외)"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "커맨드로 스킬 시전 시 해당 스킬 공격력 8% 증가"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무색 큐브 조각 소모 스킬",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "커맨드"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "암속성 강화",
      "커맨드",
      "화속성 강화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "캐니언 힐"
    ],
    "boss": "MX3"
  },
  {
    "itemId": "c7988333e83925f12e324eda25c51496",
    "itemName": "움직이는 쇠약한 집착",
    "itemType": "방어구",
    "itemFlavorText": [
      "오랜만에 다시 찾아주셨네용~"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "10초마다 10초 동안 자신을 스킬, 소모품으로 해제되지 않는 감전 상태로 만듦",
            "자신이 감전 상태일 때 모든 속성 강화 +20, 모든 속성 저항 +15"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 속성 저항 수치 25마다 스킬 쿨타임 5% 감소 (최대 3중첩, 각성기 제외)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "명속성 강화",
      "모든 속성 강화",
      "모든 속성 저항",
      "소모품",
      "속성 저항 조건",
      "수속성 강화",
      "수속성 저항",
      "스킬 쿨타임",
      "암속성 강화",
      "암속성 저항",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "감전",
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "속성 저항 조건",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "이동 속도",
      "화속성 강화",
      "화속성 저항",
      "스킬 쿨타임",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "76f3ed92f30075894277e257c95670b9",
    "itemName": "하늘을 수호하는 윙 부츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공중에서 피격 상태일 때 경매장 키 입력 시 체공 자세 회복 (쿨타임 10초)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "착지 시 10초 동안 아래의 효과 적용 (최대 1중첩)",
            "- 물리, 마법 방어력 +20%",
            "- 피해 증가 +3409",
            "- 스킬 공격력 6% 증가"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "방어력",
      "스킬 공격력 증가",
      "자세 회복",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "이동 속도",
      "자세 회복",
      "크리티컬 히트",
      "점프",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "말괄량이 베키"
  },
  {
    "itemId": "a8089b085883d0709efd4664b20acdc8",
    "itemName": "폭주하는 육신",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 적에게 걸린 상태이상 종류 개수 마다 피해 증가 +889, 스킬 공격력 2% 증가 (최대 3중첩)"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 적에게 걸린 상태이상 종류 개수 마다 물리, 마법 방어력 +4000 (최대 3중첩)"
          ],
          "damage": 2021,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "방어력",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "크리티컬 히트",
      "피해 증가",
      "상태 이상",
      "구매 가능"
    ],
    "drops": [
      "헤블론의 예언소",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "279bd2467bc32917733ac934a41ebddc",
    "itemName": "드래곤 패스파인더",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "35Lv 이하 스킬 사용 시 15초 동안 모든 속성 강화 +3 (최대 5중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40Lv 이상 스킬 사용 시 15초 동안 모든 속성 저항 +3 (최대 5중첩)",
            "모든 속성 저항 증가 최대 중첩 시 피해 증가 +1778 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "모든 속성 강화",
      "모든 속성 저항",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "피해 증가",
      "화속성 강화",
      "화속성 저항"
    ],
    "material": "중갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "암속성 강화",
      "암속성 저항",
      "이동 속도",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "5fc5efd565cdd61e59361fe71ed5f6e1",
    "itemName": "천재 기술자의 두터운 보호부츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "너희들에게 부끄럽지 않게"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 2910,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 증가 옵션 총 합의 5% 만큼 스킬 공격력 증가 (최대 25%)",
            "스킬 MP 소모량 100% 증가"
          ],
          "damage": 269,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP가 90% 이하일 때 피해 증가 +362 (최대 9중첩)",
            "- MP가 10%씩 추가로 감소될 때마다 피해 증가 중첩 수 1 증가"
          ],
          "damage": 269,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 조건",
      "스킬 MP 소모량 증가",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "material": "중갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 조건",
      "스킬 MP 소모량 증가",
      "스킬 공격력 증가",
      "이동 속도",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "나사우 삼림"
    ],
    "boss": "드락카니다"
  },
  {
    "itemId": "fc9a49a7af5709126b6a52fc745f71bc",
    "itemName": "내딛는 용기",
    "itemType": "방어구",
    "itemFlavorText": [
      "너희는 신성을 지키고자 칼을 집에서 뽑았으며"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "캐릭터의 적중률이 35% 이상일 때 피해 증가 +2371"
          ],
          "damage": 2021,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "캐릭터의 이동 속도가 50% 이상일 때 모든 직업 1~25 레벨 모든 스킬 Lv +2"
          ],
          "damage": 2021,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 레벨",
      "이동 속도 조건",
      "적중률",
      "적중률 조건",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 레벨",
      "레벨 부스트",
      "광부",
      "이동 속도",
      "이동 속도 조건",
      "적중률",
      "적중률 조건",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "5ca4abb2f37eac3c8e78adf8e5c34b62",
    "itemName": "엑셀러레이터",
    "itemType": "방어구",
    "itemFlavorText": [
      "끝없는 이 분노는 또 무엇이란 말인가"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4917,
        "buff": 1923
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +4196",
            "남은 MP 20000마다 피해 증가 +371 (최대 10중첩)",
            "남은 MP가 30% 이하일 때 스킬 공격력 4% 감소"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 100% 증가",
            "스킬 쿨타임 15% 감소 (각성기 제외)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 3500 회복 (쿨타임 1초)"
          ],
          "damage": 1037,
          "buff": 489
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP MAX",
      "MP 조건",
      "MP 회복",
      "스킬 MP 소모량 증가",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 조건",
      "MP 회복",
      "스킬 MP 소모량 증가",
      "스킬 쿨타임",
      "피해 증가",
      "아칸",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "daa1fcbc1e4a75242d0ac716391f6033",
    "itemName": "스팀펑크 소닉 디스럽터",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4972,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "총 HP 25% 이상 데미지를 받을 시 자신을 10초 동안 석화 상태로 만듦 (쿨타임 20초)",
            "자신이 석화 상태일 때 사용한 스킬의 남은 쿨타임 5% 감소 (각성기 제외, 쿨타임 5초)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 석화 상태일 때 피격 시 500px 범위 내 모든 적을 10초 동안 석화 상태로 만듦 (쿨타임 30초)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 석화 상태인 대상 하나 당 피해 증가 +385 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "석화",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "판금",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "석화",
      "스킬 쿨타임",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "58dde62cb3223ed575dbdce5499f578d",
    "itemName": "옥화의 망령 각갑",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백스텝 시전 시 회피의 외침을 하며 착지하기 전까지 회피율 +50% (3초이내 3회까지 연속 사용 가능, 3초 이후 옵션 발동 쿨타임 7초)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "백스텝 시전 시 10초 동안 공격 속도, 캐스팅 속도 +8% (최대 3중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "백스텝",
      "캐스팅 속도",
      "회피율"
    ],
    "material": "판금",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "백스탭",
      "이동 속도",
      "캐스팅 속도",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "cd31ebbe837c297a6738220efa7ba4ea",
    "itemName": "사이버틱 스피드 부츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "\"작동만 잘 되면 되는 거 아니겠어?\""
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 133
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 2642,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 방어구, 악세서리, 특수장비로 인한 공격 속도 증가 옵션의 총 합이 140% 이상일 때 스킬 공격력 30% 증가 (아바타, 엠블렘, 젬, 크리쳐, 칭호 포함)"
          ],
          "damage": 135,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 50% 감소",
            "피격 시 받는 데미지 15% 증가"
          ],
          "damage": 135,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "공격 속도 조건"
    ],
    "material": "판금",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도 조건",
      "스킬 공격력 증가",
      "스킬 MP 소모량 감소",
      "HP 회복",
      "MP 회복",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-5 펠루헌 스타크"
  },
  {
    "itemId": "8c75a15ec8fe745b4be1639fa42f6588",
    "itemName": "공명하는 에너지 신발",
    "itemType": "방어구",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 799
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 714
      },
      {
        "name": "이동속도",
        "value": "4%"
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "material": "천",
    "slotName": "신발",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ]
  },
  {
    "itemId": "df1ce86a441d7f8bd313c4ee3a720f2a",
    "itemName": "기사의 구원",
    "itemType": "액세서리",
    "itemFlavorText": [
      "나는 일원의 목표를 위해 사라질 터이니"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프력 +100",
            "점프 중에 경매장 키 입력 시 바로 낙하를 시작하며, 낙하 속도 증가 (쿨타임 10초)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "착지 시 15초 동안 피해 증가 +2964, 이동 속도 +20% (최대 1중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "이동 속도",
      "점프",
      "점프력",
      "피해 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "이동 속도",
      "적중률",
      "점프",
      "점프력",
      "피해 증가",
      "회피율",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fd19e43acb9bf998f94df0db7729be06",
    "itemName": "억제된 마력의 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": [
      "어둠의 잉여물도"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 HP를 99% 소모하고 사용가능한 최대 HP의 99% 제한 (제한된 수치를 초과하여 HP 회복 불가)",
            "피격 시 HP 대신 MP를 먼저 소모",
            "장비 또는 HP 회복 스킬로 인한 HP 회복량의 25% 만큼 MP 회복"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +4196, 스킬 MP 소모량 50% 증가",
            "MP 75% 이상일 때 피해 증가 +2668, 스킬 공격력 5% 증가 (최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP MAX",
      "MP 소모",
      "스킬 MP 소모량 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "MP MAX",
      "MP 회복",
      "받는 데미지",
      "방어력",
      "스킬 MP 소모량 증가",
      "아칸",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "드락카 앙스트"
  },
  {
    "itemId": "7767981f839a0083a3d734199cb0deda",
    "itemName": "아크 블라스터 소스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4176,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신 주변 300px 이내의 적을 3초 동안 마주볼 시 10초 동안 적을 석화 상태로 만듦 (쿨타임 30초)",
            "자신이 상태 이상에 걸릴 때 HP 1% 감소 (해당 옵션으로 HP가 1% 미만으로 감소하지 않음, 쿨타임 20초)",
            "석화 상태 적 공격 시 스킬 공격력 10% 증가"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "상태 이상에 걸린 적 공격 시 HP 1500 회복 (쿨타임 0.5초)",
            "자신이 상태 이상에 걸릴 때 HP 1% 감소 (해당 옵션으로 HP가 1% 미만으로 감소하지 않음, 쿨타임 20초)"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 석화 지속 시간 2초 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "석화 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 회복",
      "지속 시간 증가",
      "석화",
      "스킬 공격력 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 소모",
      "HP 회복",
      "지속 시간 증가",
      "석화",
      "스킬 공격력 증가",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b08e68947d0bbd53e50d6c5165d22ff1",
    "itemName": "전술 드론 콘트롤러 암릿",
    "itemType": "액세서리",
    "itemFlavorText": [
      "버튼이 많아 각각이 무슨 기능을 하는 지 모르겠다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 피해 증가 +385 (최대 10중첩, 피격 시 1중첩 감소)",
            "해당 장비 옵션의 피해 증가 중첩 수마다 이동 속도 -1% (최대 10중첩)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력, 마법 방어력 -21000, 스킬 쿨타임 12% 감소 (각성기 제외)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "방어력",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "콤보",
      "공격 속도",
      "스킬 쿨타임",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "어둠의 골고타"
  },
  {
    "itemId": "efc736cc907c60072bb92146ae006257",
    "itemName": "생명이 담긴 가죽 토시",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3165,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "데미지의 50%를 감전 데미지로 전환",
            "감전 데미지 10% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 피격 데미지의 50%를 감전 데미지로 받음",
            "감전 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 데미지 10% 증가"
          ],
          "damage": 296,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "스킬 공격력 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "감전 데미지",
      "스킬 공격력 증가",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fbd0ead8da84de2d9200184d3139f9af",
    "itemName": "화음하는 음색",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 스킬 공격력 1% 증가 (쿨타임 2초, 최대 10중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬, 장비로 인한 HP 회복 효과 20% 증가"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 데미지"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "MP MAX",
      "받는 데미지",
      "생존",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "빛의 순찰자"
  },
  {
    "itemId": "8ead84aa6b74d38b4a851a001d28a0c9",
    "itemName": "세컨드 스페이드 - 어쏘러티",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "2dc6d6233b142a632d4808a452f4c636",
    "itemName": "리플레이서",
    "itemType": "액세서리",
    "itemFlavorText": [
      "자유로운 천계를 되찾아 이 앞에 펼쳐내 보이겠다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "남은 MP 8% 마다 각성기를 제외한 스킬 쿨타임 회복 속도 3% 증가 (최대 30% 증가)",
            "스킬 MP 소모량 100% 증가"
          ],
          "damage": 539,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "남은 MP 8% 마다 물리, 마법 크리티컬 히트 +3% (최대 30% 증가)",
            "스킬 MP 소모량 100% 증가"
          ],
          "damage": 539,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 MP 소모량 증가",
      "스킬 쿨타임",
      "크리티컬 히트"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 조건",
      "MP 회복",
      "스킬 MP 소모량 증가",
      "스킬 쿨타임",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "26384ca42de8c7b3487729d3d9e9868c",
    "itemName": "미니어쳐 헤드셋 암릿",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기본기 숙련 스킬의 공격력 증가량 30% 증가",
            "15~30레벨 액티브 스킬 공격력 10% 증가",
            "무색 큐브 조각을 소모하는 스킬 공격력 15% 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기본기 숙련 스킬의 공격력 증가량 30% 증가",
            "15~30레벨 액티브 스킬 공격력 10% 증가",
            "무색 큐브 조각을 소모하는 스킬 쿨타임 10% 증가"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "기본기 숙련",
      "스킬 공격력 증가",
      "스킬 쿨타임"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "기본기 숙련",
      "적중률",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "5e221b9892f817f3cbaa14f730d7ec3f",
    "itemName": "작은 풀잎의 순수함",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3906,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태 적 공격 시 MP 2%를 소모하고 EMP 쇼크 발생 (쿨타임 10초, 적의 방어력과 상관없이 총 피해 증가 수치의 200%만큼 피해를 줌)",
            "감전 상태 적 공격 시 EMP 쇼크 쿨타임 1초 감소"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태 적 공격 시 적을 3초 동안 기절 상태로 만듦 (쿨타임 20초)",
            "기절 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기절 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 기절 지속 시간 2초 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 소모",
      "감전",
      "기절",
      "지속 시간 증가",
      "스킬 공격력 증가",
      "오브젝트"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "기절",
      "지속 시간 증가",
      "스킬 공격력 증가",
      "오브젝트",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "퀸 디스트로이어"
  },
  {
    "itemId": "5ca915f03d8a5a625465366e58bdc67f",
    "itemName": "흑화의 구속 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3165,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "데미지의 50%를 출혈 데미지로 전환",
            "출혈 데미지 10% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 피격 데미지의 50%를  출혈 데미지로 받음",
            "출혈 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 데미지 10% 증가"
          ],
          "damage": 296,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "출혈",
      "출혈 데미지"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 공격력 증가",
      "출혈",
      "출혈 데미지",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "c3755118b4e3b8ee50a3bfc6f8c027c9",
    "itemName": "구속된 자유",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5416,
        "buff": 1998
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 공격력 5% 감소",
            "무색 큐브 조각을 소모하는 스킬 공격력 10% 증가",
            "무색 큐브 조각을 소모하는 스킬 시전 시마다 해당 스킬의 무색 큐브 조각 소모량 2배씩 증가 (최대 3중첩)"
          ],
          "damage": 1078,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 10초 동안 모든 속성 강화 +3 (최대 5중첩)"
          ],
          "damage": 1078,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무큐",
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화",
      "과소모",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d93969035f2f366e4bac3beffb260c02",
    "itemName": "찬란한 금장 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4972,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "캐릭터가 화상, 중독, 출혈, 감전 중 1개 이상이 걸린 상태에서 적 공격 시 5% 확률로 적을 캐릭터와 동일한 상태 이상으로 만듦 (쿨타임 10초)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "10초 마다 10초 동안 자신을 스킬, 소모품으로 해제되지 않는 출혈, 중독, 감전, 화상 중 1가지 상태로 만듦",
            "자신에게 적용 중인 상태 이상 종류 1개 마다 스킬 공격력 4% 증가, 피격 시 받는 데미지 5% 감소 (최대 3중첩)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "받는 데미지",
      "스킬 공격력 증가",
      "중독",
      "출혈",
      "화상"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "감전",
      "받는 데미지",
      "중독",
      "출혈",
      "크리티컬 히트",
      "화상",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "96ebf9909c2782f9469c246ae87da26d",
    "itemName": "수호룡의 비호 - 자비",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 35레벨 액티브 스킬 Lv +10, 크리에이터 플레임 허리케인, 아이스 실드 스킬 Lv +10 (제외되는 버프 스킬 : 갈증, 컨제스트, 도발, 섀도우 박서, 잔영 남기기)",
            "35레벨 스킬 시전 시 해당 스킬 Lv -1, 크리에이터 플레임 허리케인, 아이스 실드 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "35레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1616,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "레벨 부스트",
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "적중률",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e762baddf99f8501ef911af68eea533a",
    "itemName": "포인트 레이더 암릿",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3165,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "데미지의 50%를 화상 데미지로 전환",
            "화상 데미지 10% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 피격 데미지의 50%를 화상 데미지로 받음",
            "화상 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 데미지 10% 증가"
          ],
          "damage": 296,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "화상",
      "화상 데미지"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 공격력 증가",
      "화상",
      "화상 데미지",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "f7bfda17172325889c99158880f1702a",
    "itemName": "골렘의 핵 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3705,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "데미지의 50%를 중독 데미지로 전환",
            "중독 데미지 10% 증가"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 피격 데미지의 50%를 중독 데미지로 받음",
            "중독 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "중독 데미지 10% 증가"
          ],
          "damage": 296,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "중독",
      "중독 데미지"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 공격력 증가",
      "중독",
      "중독 데미지",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "cbd037a31b281da9b5064c9bae6df1c4",
    "itemName": "무뎌지는 둔화된 변화",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"이거 붙었으니 내 거~\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 적색 큐브 조각 3개를 소모하여 자신과 300px 범위 내 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)",
            "자신이 화상 상태일 때 스킬 공격력 5% 증가"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 화상 상태일 때 1초마다 15초 동안 모든 속성 강화 +3 (최대 10중첩)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "수속성 강화",
      "스킬 공격력 증가",
      "암속성 강화",
      "화상",
      "화상 데미지",
      "화속성 강화"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화상",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "474be2a11a50893461caddd14d383f1f",
    "itemName": "이온화조정 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 중 점프 키(C) 입력 시 현재 위치에서 300px만큼 떨어진 곳으로 순간이동 (쿨타임 10초)",
            "- 순간이동 중 방향키 입력을 통해 방향 조절 가능",
            "순간이동 후 HP 10% 회복"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +10%",
            "피격 시 20초 동안 피해 증가 +2964, 물리, 마법 크리티컬 +10% (최대 1중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "순간이동",
      "크리티컬 히트",
      "피해 증가",
      "회피율"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "생존",
      "HP 회복",
      "방어력",
      "순간이동",
      "이동 속도",
      "점프",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "그림자 모슬리"
  },
  {
    "itemId": "75e882cdd821aa67748eb24ff1f5be59",
    "itemName": "수확하는 옥수",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3720,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무기의 내구도 감소율 100% 증가",
            "스킬 공격력 6% 증가"
          ],
          "damage": 674,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무기의 내구도가 감소될 때마다 스킬 쿨타임 회복 속도 5% 증가 (최대 5중첩, 각성기 제외)"
          ],
          "damage": 674,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "콤보"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "적중률",
      "캐스팅 속도",
      "콤보",
      "과소모",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "빛의 칼바리"
  },
  {
    "itemId": "8d0bdc6feed6adc7e74c2201292dec93",
    "itemName": "파워 네비게이트 팩",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"뭐, 내가 더 뛰어나다는 건 모두가 아는 사실 아닐까?\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 HP를 45% 소모하고 사용가능한 최대 HP의 45% 제한 (제한된 수치를 초과하여 HP 회복 불가)",
            "최대 HP의 65% 수치의 자동 충전되는 보호막 효과 적용 (보호막은 5초 동안 자신 또는 보호막이 피격되지 않을 경우, 0에서 최대 수치까지 5초 동안 충전됩니다.)"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 40% 이하일 때 아래의 효과 적용",
            "- 물리, 마법 방어력 +14000",
            "- 피해 증가 +2816",
            "- 스킬 쿨타임 15% 감소 (최대 1중첩, 각성기 제외)"
          ],
          "damage": 1347,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 저항 8 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "방어력",
      "보호막",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "보호막",
      "HP 조건",
      "방어력",
      "피해 증가",
      "공격 속도",
      "캐스팅 속도",
      "명속성 저항",
      "모든 속성 저항",
      "수속성 저항",
      "암속성 저항",
      "화속성 저항",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-4 디리겐트"
  },
  {
    "itemId": "be02b6cec49bea23bff388bd9a62d2f2",
    "itemName": "공명하는 에너지 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐"
    ]
  },
  {
    "itemId": "689669772092589ba47a7d6adbb10023",
    "itemName": "냉혹한 현실의 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 자신과 적에게 피해를 주는 화속성 폭발 발생 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 120%만큼 피해를 줌)",
            "- 자신에게 1의 고정 피해 적용"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 피격 시 10초 동안 화속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "오브젝트",
      "화속성 강화"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "오브젝트",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "967e5d84f11c310b316f075c92316cd5",
    "itemName": "고양된 분노의 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": [
      "빛의 부산물도"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5240,
        "buff": 1935
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "20콤보 달성 시 30초 동안 적 방어력 8% 무시 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "200콤보 달성 시 500px 내 있는 네임드/보스 몬스터의 남은 HP 1% 감소 (쿨타임 15초, 적의 남은 HP 감소 효과는 적 최대 HP의 5% 까지만 적용됩니다. 버퍼 캐릭터는 발동되지 않습니다.)"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "방어력 무시",
      "적 HP 감소",
      "콤보"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "명속성 강화",
      "모든 속성 강화",
      "방어력 무시",
      "수속성 강화",
      "암속성 강화",
      "콤보",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "대장 스타크"
  },
  {
    "itemId": "b81947e0883e69054da2c3cc02b7eebd",
    "itemName": "골렘의 심장 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 자신과 적에게 피해를 주는 수속성 폭발 발생 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 120%만큼 피해를 줌)",
            "- 자신에게 1의 고정 피해 적용"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 피격 시 10초 동안 수속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "수속성 강화",
      "오브젝트"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "수속성 강화",
      "수속성 저항",
      "오브젝트",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "베리콜리스",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "88fce89d89665d2948dde039042c91bc",
    "itemName": "임펄스 트리거",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적과의 거리 100px 이내일 때 피해 증가 +2964"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 5 히트마다 30초 동안 공격 속도 +5% (최대 50% 증가)"
          ],
          "damage": 1212,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "근접",
      "피해 증가"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "근접",
      "방어력",
      "적중률",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "빛의 칼바리"
  },
  {
    "itemId": "2238cdafe92a638f92eadb691d2256c2",
    "itemName": "수호룡의 비호 - 용기",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 40레벨 액티브 스킬 Lv +10 (제외되는 버프 스킬 : 뇌명 : 사나운 빛의 넨수, 사랑의 응급조치, 생명의 원천, 부활, 인법 : 육도윤회)",
            "40레벨 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "40레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "레벨 부스트",
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "적중률",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "91e668c19b5b1957befc8f4ca4dd5098",
    "itemName": "기품의 금빛 장신구",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "5초 동안 공격하지 않을 경우 피격 시 받는 데미지 50% 감소 버프 적용 (공격 또는 스킬 시전 시 버프 해제, 최대 1중첩)",
            "카운터 피격 시 받는 데미지 12% 증가"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 공격 시 5초 동안 스킬 공격력 12% 증가 (최대 1중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "스킬 공격력 증가",
      "카운터"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "받는 데미지",
      "스킬 공격력 증가",
      "캐스팅 속도",
      "크리티컬 히트",
      "생존",
      "카운터",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "성전의 영령"
  },
  {
    "itemId": "9f86e896dc473690eaa072bd093325f5",
    "itemName": "절대감각의 방위구",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6952,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 공격 시 즉시 착지하며 충격파를 생성 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 120%만큼 피해를 줌)",
            "캐릭터의 높이 100px마다 충격파 데미지 2배 증가 (최대 300px까지 적용)"
          ],
          "damage": 2290,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "도약 스킬Lv +5",
            "도약 스킬 시전 시 30초 동안 슈퍼아머 적용"
          ],
          "damage": 2290,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프력 20 증가",
            "점프 시 이동 속도 30% 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "도약",
      "슈퍼 아머",
      "점프 공격",
      "충격파"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "도약",
      "슈퍼 아머",
      "점프",
      "오브젝트",
      "이동 속도",
      "점프력",
      "구매 가능"
    ],
    "drops": [
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "426bf11b7f8aa69b2565da4be9b59de1",
    "itemName": "테크놀로지 바디캠 네클리스",
    "itemType": "액세서리",
    "itemFlavorText": [
      "전술용 소형 카메라. 관찰한 것을 상부에 즉각 보고가 가능하다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4876,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵슬롯에 등록된 스킬을 커맨드로 발동 시 해당 스킬 공격력 10% 증가"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵슬롯에 등록되지 않은 스킬을 커맨드로 발동 시 쿨타임 15% 감소 (각성기 제외)"
          ],
          "damage": 808,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "커맨드",
      "퀵슬롯"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암속성 강화",
      "퀵슬롯",
      "커맨드",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d860eff0b483a562e0b6886a93f09ec8",
    "itemName": "솔저 호너 네클리스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태의 적 공격 시 화속성 폭발이 발생 (쿨타임 1초, 적의 방어력과 상관없이 총 피해 증가 수치의 9%만큼 피해를 줌)"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 스킬의 남아있는 쿨타임 0.5% 감소 (쿨타임 0.5초, 각성기 제외)"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 쿨타임",
      "오브젝트",
      "화상"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "오브젝트",
      "화속성 강화",
      "화속성 저항",
      "화상",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d6fd0607a7a56808824dfcd65267862c",
    "itemName": "잠겨진 영역",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5416,
        "buff": 1978
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소지 및 금고 내 골드 총합 1000만 골드당 피해 증가 +222 (최대 20중첩)"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소지 및 금고 내 골드 총합 1억 골드 이상일 때 물리, 마법 크리티컬 히트 +10%",
            "소지 및 금고 내 골드 총합 4억 골드 이상일 때 스킬 공격력 3% 증가"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "골드",
      "스킬 공격력 증가",
      "크리티컬 히트",
      "피해 증가"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "골드",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화",
      "아이템",
      "자본",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "매드 리케"
  },
  {
    "itemId": "2df3b394f3d4b03153524b2d22502c78",
    "itemName": "죄어오는 풍화된 악의",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"크르르, …의 선물이야…\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 자신과 적에게 피해를 주는 암속성 폭발 발생 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 120%만큼 피해를 줌)",
            "- 자신에게 1의 고정 피해 적용"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 피격 시 10초 동안 암속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "암속성 강화",
      "오브젝트"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "암속성 강화",
      "암속성 저항",
      "오브젝트",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "bbd070d70a5168fabecaef168427487d",
    "itemName": "검은 별",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4702,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 80% 이상일 때 피해 증가 +445",
            "HP가 50% 이상 80% 미만일 때 피해 증가 +2668",
            "HP가 50% 미만일 때 피해 증가 +2668, 스킬 공격력 5% 증가"
          ],
          "damage": 943,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 50% 미만일 때 모든 속도 +20%"
          ],
          "damage": 943,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "공격 속도",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도",
      "피해 증가"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "공격 속도",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "이동 속도",
      "적중률",
      "캐스팅 속도",
      "피해 증가",
      "화속성 강화",
      "광폭화",
      "아칸",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "4a2a60d8d9277044476939a0322f3d53",
    "itemName": "약동하는 생명의 고동",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 자신과 적에게 피해를 주는 명속성 폭발 발생 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 120%만큼 피해를 줌)",
            "- 자신에게 1의 고정 피해 적용"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 피격 시 10초 동안 명속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1886,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "오브젝트"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "명속성 저항",
      "방어력",
      "오브젝트",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "76497fb8b232f1a56e96de7511ed2b0d",
    "itemName": "퍼스트 스페이드 - 노블레스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "44dfc7da6982301231dcd9ee9c22e979",
    "itemName": "푸른 자연의 씨앗",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 적에게 건 화상 상태 이상이 빙결 상태 이상으로 해제될 경우 일괄 적용되는 화상 데미지 35% 증가",
            "자신이 거는 화상 지속 시간 4초 증가"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 자신의 주변 500px 내의 모든 적을 빙결 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "빙결",
      "화상",
      "화상 데미지"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "빙결",
      "수속성 강화",
      "수속성 저항",
      "화상 데미지",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b3b32a1eb7a209958c7835c8b42b0e34",
    "itemName": "머신 컨트롤러 리모트",
    "itemType": "액세서리",
    "itemFlavorText": [
      "너희들이 흘린 피가 헛되지 않게"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 0.1% 회복 (쿨타임 0.1초)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적 처치 시 MP 10% 회복",
            "스킬 MP 소모량 50% 증가"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 회복",
      "스킬 MP 소모량 증가"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "공격 속도",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 MP 소모량 증가",
      "암속성 강화",
      "캐스팅 속도",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "403dcc99cc1fb678bd7e191597e6ca0c",
    "itemName": "기사의 속죄",
    "itemType": "액세서리",
    "itemFlavorText": [
      "너희는 혼돈을 정화하고자 몽둥이를 들고 나왔구나"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대쉬 시 유지시간에 따라 20초 동안 아래의 효과 적용 (최대 1중첩, 쿨타임 20초)",
            "- 대쉬 1초 이상 3초 미만 : 공격 속도, 이동 속도 +5%, 캐스팅 속도 +7.5%, 스킬 공격력 5% 증가",
            "- 대쉬 3초 이상 : 공격 속도, 이동 속도 +20%, 캐스팅 속도 +30%, 스킬 공격력 10% 증가"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대쉬 상태일 때 회피율 +20%"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "대쉬",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도",
      "회피율"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "대쉬",
      "방어력",
      "이동 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9e6946fd3d88ef7d33f1c5d983064929",
    "itemName": "잔잔한 선율",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 수면 상태 이상에 걸릴 때 20초 동안 모든 속성 강화 +20, 스킬 공격력 10% 증가 (쿨타임 20초, 최대 1중첩)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수면 내성 -50%",
            "모든 상태 이상 내성 +20%"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "수면"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "수면",
      "방어력",
      "상태 이상 내성",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "볼트 MX3"
  },
  {
    "itemId": "fd5ffa03827b83e0109a3eb1862798eb",
    "itemName": "디젯 퓨즈 초크",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6682,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적에게 마지막으로 적용된 데미지형 상태 이상을 제외한 다른 상태 이상이 다음 무력화 게이지의 약점 속성으로 적용"
          ],
          "damage": 2155,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "상태 이상에 걸린 적 공격 시 스킬 공격력 5% 증가",
            "상태 이상에 걸리지 않은 적 공격 시 스킬 공격력 5% 감소"
          ],
          "damage": 2155,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "약점 속성"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "방어력",
      "스킬 공격력 증가",
      "약점 속성",
      "상태 이상",
      "무력화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "빛의 칼바리"
  },
  {
    "itemId": "064715eb64c51a8cd840e001563219e3",
    "itemName": "아토믹 코어 네클레스",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"모험가 녀석, 이런 건 상상도 못 하겠지? 켈켈!\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4702,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 속성 강화 수치 50마다 스킬 쿨타임 회복 속도 4% 증가 (최대 6중첩, 각성기 제외)"
          ],
          "damage": 943,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 속성 강화 수치 50마다 모든 속도 +3% (최대 5중첩)"
          ],
          "damage": 943,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "캐스팅 속도"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "HP 회복",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-1 햅스"
  },
  {
    "itemId": "76806e96a81a295a98a4edbb05b0e43d",
    "itemName": "공명하는 에너지 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람"
    ]
  },
  {
    "itemId": "4704c80a314a7ddf6942f961254bd51d",
    "itemName": "개화하는 신비의 꽃",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4984,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 300초 동안 무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 대신 흑색 큐브 조각 소모 (쿨타임 10초)",
            "흑색 큐브 조각을 소모하여 공격 시 적을 5초 동안 암흑 상태로 만듦 (쿨타임 25초)",
            "암흑 상태 적 공격 시 스킬 공격력 10% 증가"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 암속성 강화 +10 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 암흑 지속 시간 2초 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암흑 상태 적 공격 시 스킬 공격력 10% 증가"
          ],
          "damage": 296,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "지속 시간 증가",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "장비 옵션 조작키"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "큐브 조각",
      "지속 시간 증가",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "캐니언 힐",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "49ff8f4240b7f3ec42d6989f4fc57f09",
    "itemName": "자기장 탐지링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 인력 버프가 발동하여 아래의 효과 적용",
            "- 인력 버프를 적용 받는 파티원끼리 서로의 피격 데미지를 나누어 받음",
            "- 다른 파티원으로 인해 피격 데미지를 적용받을 때 5초 동안 자신의 공격 속도 +2%, 캐스팅 속도 +2% (최대 5중첩)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "인력 버프를 적용 받는 자신을 포함한 파티원 1명 당 자신의 스킬 공격력 2% 증가, 피해 증가 +1112 (최대 4중첩)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "받는 데미지",
      "스킬 공격력 증가",
      "캐스팅 속도",
      "파티원",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "방어력",
      "캐스팅 속도",
      "파티원",
      "피해 증가",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "드락카 앙스트"
  },
  {
    "itemId": "3987cd6773aa22eb97957dbf1de92285",
    "itemName": "오버커런트 마그넷 링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4984,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 300초 동안 무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 대신 황금 큐브 조각 소모 (쿨타임 10초)",
            "황금 큐브 조각을 소모하여 공격 시 적을 3초 동안 기절 상태로 만듦 (쿨타임 20초)",
            "기절 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 모든 속성 강화 +8 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 기절 지속 시간 2초 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기절 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "기절",
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "지속 시간 증가",
      "수속성 강화",
      "스킬 공격력 증가",
      "암속성 강화",
      "장비 옵션 조작키",
      "화속성 강화"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "기절",
      "명속성 강화",
      "모든 속성 강화",
      "큐브 조각",
      "지속 시간 증가",
      "수속성 강화",
      "스킬 공격력 증가",
      "암속성 강화",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b92733a01bd3e559a2ed7c61306f2946",
    "itemName": "골드 윙 반지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "비 카운터 공격 시 스킬 공격력 35% 증가",
            "카운터 공격 시 스킬 공격력 20% 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "비 카운터 피격 시 받는 데미지 20% 증가",
            "카운터 피격 시 받는 데미지 15% 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "비 카운터",
      "스킬 공격력 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "명속성 강화",
      "모든 속성 강화",
      "받는 데미지",
      "카운터",
      "비 카운터",
      "수속성 강화",
      "암속성 강화",
      "캐스팅 속도",
      "화속성 강화",
      "광부",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "되살아난 골드 크라운"
  },
  {
    "itemId": "b6df9f390bc57f5bcb2fd49a6065c536",
    "itemName": "반짝이는 음율",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6048,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품으로 인한 MP 회복 시 30초 동안 피해 증가 +3409 (최대 1중첩)",
            "소모품으로 인한 MP 회복 효과 80% 감소"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장비로 인한 MP 회복 효과 30% 증가"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 회복",
      "소모품",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "명속성 강화",
      "모든 속성 강화",
      "소모품",
      "수속성 강화",
      "암속성 강화",
      "적중률",
      "피해 증가",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "86e492eb2c66b42f490f73a8fcd193dc",
    "itemName": "고통의 상처",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1996
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 상흔 버프가 발동하여 아래의 효과 적용 (쿨타임 5초, 최대 3중첩)",
            "- 최대 HP의 15%만큼 소모",
            "- 사용가능한 최대 HP의 15%만큼 제한 (해당 장비의 HP 제한 효과는 최대 1% 미만으로 제한할 수 없음, 제한된 수치를 초과하여 HP 회복 불가)",
            "- 피해 증가 +1482",
            "상흔 버프 최대 중첩 시 스킬 공격력 5% 증가"
          ],
          "damage": 943,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장비로 인한 HP 회복 효과 30% 증가",
            "스킬, 소모품으로 인한 HP 회복 효과 10% 감소"
          ],
          "damage": 943,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "HP 회복",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 소모",
      "HP 회복",
      "피해 증가",
      "회복",
      "광폭화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "대천사 미카엘"
  },
  {
    "itemId": "1a17f4ecc09e755ede2b92d8ad399654",
    "itemName": "핏빛의 결정 반지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3368,
        "buff": 1973
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 피해 증가 +2223",
            "자신이 출혈 상태일 때 1초마다 모든 속도 -3% (최대 5중첩, 출혈 해제 시 즉시 해제)",
            "출혈 데미지 5% 증가"
          ],
          "damage": 943,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 출혈 데미지 10% 증가"
          ],
          "damage": 943,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 출혈 지속 시간 10% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 데미지 10% 증가"
          ],
          "damage": 296,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "c9aaffefbd086af9cb9e54ffef487051",
    "itemName": "빛을 발하는 생명",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5133,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 300초 동안 무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 대신 흰색 큐브 조각 소모 (쿨타임 10초)",
            "흰색 큐브 조각을 소모하여 공격 시 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초)",
            "감전 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 명속성 강화 +10 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 감전 지속 시간 10% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "감전 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "명속성 강화",
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "스킬 공격력 증가",
      "장비 옵션 조작키",
      "지속 시간 감소"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "명속성 강화",
      "큐브 조각",
      "스킬 공격력 증가",
      "지속 시간 감소",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "1160d523e09c57173a62f1b337eb6b67",
    "itemName": "기사의 긍지",
    "itemType": "액세서리",
    "itemFlavorText": [
      "너희가 보여준 신념을 굳게 간직하고 나아가라"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4984,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 300초 동안 무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 대신 청색 큐브 조각 소모 (쿨타임 10초)",
            "청색 큐브 조각을 소모하여 공격 시 적을 5초 동안 빙결 상태로 만듦 (쿨타임 25초)",
            "빙결 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 수속성 강화 +10 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 빙결 지속 시간 2초 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "빙결",
      "지속 시간 증가",
      "수속성 강화",
      "스킬 공격력 증가",
      "장비 옵션 조작키"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "큐브 조각",
      "빙결",
      "지속 시간 증가",
      "수속성 강화",
      "스킬 공격력 증가",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "001b114bde67db7c3f0dc31c69df6119",
    "itemName": "원터치 스마트 리모콘",
    "itemType": "액세서리",
    "itemFlavorText": [
      "이젠 누구도 완성을 방해할 수 없다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP가 90% 이상일 때 피해 증가 +445",
            "MP가 60% 이상 90% 미만일 때 피해 증가 +2668",
            "MP가 60% 미만일 때 피해 증가 +4298"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +2000",
            "스킬 MP 소모량 100% 증가"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP MAX",
      "MP 조건",
      "스킬 MP 소모량 증가",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 조건",
      "공격 속도",
      "스킬 MP 소모량 증가",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "매드 리케"
  },
  {
    "itemId": "639dedaa8b9218023da86ff44f80662f",
    "itemName": "골렘의 중추석 반지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 5초마다 피해 증가 +247 (최대 6중첩)",
            "피해 증가 3중첩 이상일 때 스킬 공격력 2% 증가",
            "피격 시 피해 증가 중첩 수 1 감소 (피격 쿨타임 1초, 해당 옵션의 피격 판정은 총 HP 1% 이상 데미지를 받을 시 적용됩니다.)"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 5초마다 물리, 마법 방어력 +2000 (최대 6중첩)",
            "물리, 마법 방어력 3중첩 이상일 때 스킬 공격력 2% 증가",
            "피격 시 물리, 마법 방어력 중첩 수 1 감소 (피격 쿨타임 1초, 해당 옵션의 피격 판정은 총 HP 1% 이상 데미지를 받을 시 적용됩니다.)"
          ],
          "damage": 2021,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "적중률",
      "피해증가",
      "회피율",
      "상태 이상",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b9e6fd403736597f1260662dc808121a",
    "itemName": "레드 라이프 링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5133,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "[장비 옵션 조작키] 입력 시 300초 동안 무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 대신 적색 큐브 조각 소모 (쿨타임 10초)",
            "적색 큐브 조각을 소모하여 공격 시 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)",
            "화상 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 화속성 강화 +10 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 화상 지속 시간 10% 감소"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "스킬 공격력 증가",
      "장비 옵션 조작키",
      "지속 시간 감소",
      "화상",
      "화속성 강화"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "큐브 조각",
      "스킬 공격력 증가",
      "지속 시간 감소",
      "화상",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "509508d2bdb68a333a7e095ab6f86011",
    "itemName": "뚜렷해지는 소멸된 사념",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"내 물건에 손대지 마!\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 20% 이하일 때 피격 시 모든 MP를 소모하여 소모한 MP만큼 HP 회복 (쿨타임 60초)"
          ],
          "damage": 2021,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP가 50% 이하일 때 분당 HP, MP 회복량 3000% 증가"
          ],
          "damage": 2021,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "MP 소모",
      "MP 조건",
      "MP 회복"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "HP 회복",
      "MP MAX",
      "MP 조건",
      "MP 회복",
      "방어력",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "f245d1893a0380a456edd0844c332fb5",
    "itemName": "서드 스페이드 - 데스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "1d31aaae6d692a76a6da48a79c66a3f9",
    "itemName": "수호룡의 비호 - 축복",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 45레벨 액티브 스킬 Lv +10, 크리에이터 웜홀 스킬Lv +10 (제외되는 버프 스킬 : 힐 윈드, 재생의 아리아)",
            "45레벨 스킬 시전 시 해당 스킬 Lv -1, 크리에이터 웜홀 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "45레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1751,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "레벨 부스트",
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "적중률",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "61276b1795ab47f1e8813b8600c01b5a",
    "itemName": "멈추지 않는 운명",
    "itemType": "액세서리",
    "itemFlavorText": [
      "미련 뿐인 충성심도"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4714,
        "buff": 1930
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 적에게 적용한 빙결이 화상 공격으로 해제되지 않음",
            "빙결 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 상태의 적에게 공격 30 히트 시 적의 빙결 상태 이상의 지속 시간 5초 증가 (쿨타임 15초)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "빙결",
      "스킬 공격력 증가",
      "화상"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "빙결",
      "지속 시간 증가",
      "스킬 공격력 증가",
      "화상",
      "구매 가능"
    ],
    "drops": [
      "헤블론의 예언소",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "bf82008ceba94e2933928b6460865370",
    "itemName": "이동하는 요새",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품 효과를 2개 이상 적용 받을 때 10초 마다 10초 동안 자신을 출혈 상태로 만듦",
            "자신이 출혈 상태일 때 스킬 쿨타임 회복 속도 10% 증가 (각성기 제외)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품으로 인한 HP 회복 시 30초 동안 스킬 공격력 5% 증가, 피격 시 받는 데미지 20% 감소 (최대 1중첩)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "소모품",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "출혈"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "출혈",
      "HP 회복",
      "방어력",
      "소모품",
      "스킬 쿨타임",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e30f4eaf0037b5b9f748213a14dc26f5",
    "itemName": "전술 레이더망 링",
    "itemType": "액세서리",
    "itemFlavorText": [
      "특정 위치를 지목할 수 있는 레이저가 장착되어 있다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3450,
        "buff": 1862
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "퀵슬롯에 등록한 스킬들 중 쿨타임 적용중인 스킬 1개마다 퀵슬롯에 등록된 스킬들의 쿨타임 회복 속도 3.5% 증가 (최대 42%까지 적용, 각성기 제외)"
          ],
          "damage": 539,
          "buff": 437
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 10% 확률로 남은 쿨타임 20초 이내의 랜덤한 스킬 중 1개 쿨타임 초기화 (쿨타임 20초, 각성기 제외)"
          ],
          "damage": 539,
          "buff": 437
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 쿨타임",
      "퀵슬롯"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 회복",
      "스킬 쿨타임",
      "퀵슬롯",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "제국 투사 바스커빌"
  },
  {
    "itemId": "13ec4223a5649e83e09d95a87ab61cb4",
    "itemName": "어댑터블 투톤 링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 10초 동안 유지되는 구슬을 생성하고 구슬 획득 시 아래의 효과 적용 (쿨타임 1초)",
            "- 검은색 구슬 : 15초 동안 공격 속도 +8%, 캐스팅 속도 +12% (최대 3중첩)",
            "- 흰색 구슬 : 15초 동안 최대 HP의 10% 수치의 보호막 효과 적용 (최대 1중첩)",
            "구슬 획득 시 자신의 HP, MP 1% 감소, 15초 동안 이동 속도 +20% (최대 1중첩)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 30%당 스킬 쿨타임 회복 속도 10% 증가 (최대 30% 증가, 각성기 제외)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "이동 속도 조건",
      "캐스팅 속도"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "보호막",
      "스킬 쿨타임",
      "오브젝트",
      "이동 속도",
      "이동 속도 조건",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "어둠의 골고타"
  },
  {
    "itemId": "d4a33a5e046bc02ba6bcf30d5acc4ae9",
    "itemName": "에너지 서치 링",
    "itemType": "액세서리",
    "itemFlavorText": [
      "\"7인의 마이스터? 역사에 영원히 이름이 남을 자는... 바로 이 몸이야!\""
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 속성 강화 수치에 따라 아래의 효과 적용",
            "- 200이상 250미만 : 피해 증가 +1037",
            "- 250이상 300미만 : 피해 증가 +1927",
            "- 300이상 : 피해 증가 +2816, 스킬 공격력 7% 증가"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 속성저항 수치가 75이상일 때 피해 증가 +700"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 저항 8 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 공격력 증가",
      "피해 증가",
      "크리티컬 히트",
      "명속성 저항",
      "모든 속성 저항",
      "수속성 저항",
      "암속성 저항",
      "화속성 저항",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-1 햅스"
  },
  {
    "itemId": "8ad24a6b1376cb8b6782f60992690bd6",
    "itemName": "공명하는 에너지 반지",
    "itemType": "액세서리",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅"
    ]
  },
  {
    "itemId": "c8aedd82444ed4c34ed038df8a2673c7",
    "itemName": "생명의 근원이 담긴 배낭",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 +50",
            "화, 수, 암속성 저항 -20"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "1초마다 명속성 강화 +2 (최대 10중첩)",
            "총 HP 1% 이상 데미지를 받을 시 명속성 강화 중첩수 5 감소",
            "피격 시 화, 수, 암속성 저항 -1 (최대 10중첩)",
            "물리, 마법 크리티컬 히트 +5%"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "크리티컬 히트"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "명속성 강화",
      "명속성 저항",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3bab4b93da1f7d2fcc6da6c98015eae1",
    "itemName": "터치 컨트롤 패널",
    "itemType": "추가장비",
    "itemFlavorText": [
      "무슨 일이 있어도 목숨을 바쳐 완성시키겠다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5336,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 90% 이상일 때 2초마다 20초 동안 피해 증가 +830 (최대 5중첩)",
            "MP 90% 미만일 때 3초마다 피해 증가 1중첩 해제"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 90% 이상일 때 2초마다 20초 동안 물리 크리티컬 히트, 마법 크리티컬 히트 +2% (최대 5중첩)",
            "HP 90% 미만일 때 3초마다 물리 크리티컬 히트, 마법 크리티컬 히트 증가 1중첩 해제"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "MP 조건",
      "크리티컬 히트",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 조건",
      "MP 회복",
      "크리티컬 히트",
      "피해 증가",
      "회복",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "드락카 앙스트"
  },
  {
    "itemId": "c622f49d9f7ab3f96f910ef2cea43613",
    "itemName": "드러나는 흐릿한 지식",
    "itemType": "추가장비",
    "itemFlavorText": [
      "너! 딱 걸렸어!"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 +50",
            "화, 수, 명속성 저항 -20"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "1초마다 암속성 강화 +2 (최대 10중첩)",
            "총 HP 1% 이상 데미지를 받을 시 암속성 강화 중첩수 5 감소",
            "피격 시 화, 수, 명속성 저항 -1 (최대 10중첩)",
            "물리, 마법 크리티컬 히트 +5%"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "암속성 강화",
      "암속성 저항",
      "크리티컬 히트"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "암속성 강화",
      "암속성 저항",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "64396f744a9abc7f125d85e384c07b9a",
    "itemName": "여명의 성배",
    "itemType": "추가장비",
    "itemFlavorText": [
      "바람에 흘러온 전언"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "커맨드로 스킬 시전시 입력한 방향키의 개수마다 스킬 공격력 증가 (각성기 제외)",
            "- 방향키 1개 입력 시 스킬 공격력 7% 증가",
            "- 방향키 2개 입력 시 스킬 공격력 9% 증가",
            "- 방향키 3개 입력 시 스킬 공격력 11% 증가",
            "- 방향키 4개 입력 시 스킬 공격력 15% 증가"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "커맨드로 스킬 시전 시 10초 동안 모든 속도 +5% (최대 3중첩)"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도",
      "커맨드"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "커맨드",
      "공격 속도",
      "스킬 공격력 증가",
      "이동 속도",
      "적중률",
      "캐스팅 속도",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "빛의 칼바리"
  },
  {
    "itemId": "fb7a79e708279d7a5cfbad71b2f5c618",
    "itemName": "굴착 강화 파츠",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 7100,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 영혼검을 생성하여 아래의 효과 적용",
            "- 스킬 시전 시 영혼검에 영혼 스택 5 충전 (최대 50 스택)",
            "- 평타, 점프, 대시 공격 시 영혼 스택을 1 소모하여 적에게 피해 적용 (적의 방어력과 상관없이 총 피해 증가 수치의 15%만큼 피해를 줌)",
            "- 영혼 스택이 최대일 때 평타, 점프, 대시 공격 시 영혼 스택을 모두 소모하여 적에게 피해 적용 (적의 방어력과 상관없이 총 피해 증가 수치의 600%만큼 피해를 줌)"
          ],
          "damage": 2290,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 쿨타임 5% 감소 (각성기 제외)",
            "스킬 시전 시 10초 동안 공격 속도 +5%, 캐스팅 속도 +8% (최대 5중첩)"
          ],
          "damage": 2290,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 적을 10초 동안 감전 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 1334,
          "buff": 499
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "공격 속도",
      "대시 공격",
      "스킬 쿨타임",
      "오브젝트",
      "점프 공격",
      "캐스팅 속도",
      "평타"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "공격 속도",
      "스킬 쿨타임",
      "오브젝트",
      "캐스팅 속도",
      "크리티컬 히트",
      "기본기",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "8590a244ae403f30491ed6e62563e7ba",
    "itemName": "죽음을 부르는 관",
    "itemType": "추가장비",
    "itemFlavorText": [
      "모두 의미없을 지어다!"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6414,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 피해 증가 +3705",
            "피격 시 받는 데미지 10% 증가"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 모든 속성 강화 -1, 피격 시 받는 데미지 1% 감소 (최대 20중첩, 피격 쿨타임 2초, 해당 옵션의 피격 판정은 총 HP 1% 이상 데미지를 받을 시에만 적용됩니다.)",
            "30초 마다 모든 속성 강화, 피격 시 받는 데미지 감소 중첩 1 해제"
          ],
          "damage": 2021,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "받는 데미지",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "받는 데미지",
      "이동 속도",
      "피해 증가",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "성화의 라미에르"
  },
  {
    "itemId": "4ebe756da29721b7a93c7752320de8a9",
    "itemName": "불길한 데칼코마니 석판",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 도중 점프를 한 번 더 할 수 있음"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 중 슈퍼아머 적용 (착지 시 슈퍼아머 해제)",
            "점프 시 15초 동안 스킬 공격력 5% 증가 (최대 1중첩)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프력 20 증가",
            "점프 시 이동 속도 30% 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "슈퍼 아머",
      "스킬 공격력 증가",
      "점프"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "점프",
      "슈퍼 아머",
      "이동 속도",
      "점프력",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "72e6886ad80d5ae4e6576105da6e03c0",
    "itemName": "미지의 문명 - 마스크 스톤",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 +50",
            "화, 명, 암속성 저항 -20"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "1초마다 수속성 강화 +2 (최대 10중첩)",
            "총 HP 1% 이상 데미지를 받을 시 수속성 강화 중첩수 5 감소",
            "피격 시 화, 명, 암속성 저항 -1 (최대 10중첩)",
            "물리, 마법 크리티컬 히트 +5%"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "수속성 강화",
      "수속성 저항",
      "크리티컬 히트"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "수속성 강화",
      "수속성 저항",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a10fb66fa4ac53012cdce77fb3cbbeee",
    "itemName": "내면의 얼굴",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5510,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 +50",
            "수, 명, 암속성 저항 -20"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "1초마다 화속성 강화 +2 (최대 10중첩)",
            "총 HP 1% 이상 데미지를 받을 시 화속성 강화 중첩수 5 감소",
            "피격 시 수, 명, 암속성 저항 -1 (최대 10중첩)",
            "물리, 마법 크리티컬 히트 +5%"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "크리티컬 히트",
      "화속성 강화",
      "화속성 저항"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "크리티컬 히트",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "5ba03f421362470ea60f590418d7ce6e",
    "itemName": "정의의 기사 가면",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 상태에서 점프 키(C) 추가 조작으로 0.5초 동안 입력 유지 시 5초 동안 비행 상태를 적용하며 아래의 효과 적용 (쿨타임 30초)",
            "- 비행 중 방향키 두번 입력으로 공중 대쉬 가능 (최대 2회)",
            "- 비행 중 슈퍼 아머 적용"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프 상태일 때 피격 데미지 15% 감소",
            "점프 시 15초 동안 스킬 쿨타임 12% 감소 (최대 1중첩, 각성기 제외)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "점프력 20 증가",
            "점프 시 이동 속도 30% 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "대쉬",
      "받는 데미지",
      "비행",
      "슈퍼 아머",
      "스킬 쿨타임",
      "점프"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "받는 데미지",
      "비행",
      "이동 속도",
      "점프",
      "점프력",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "퀸 디스트로이어"
  },
  {
    "itemId": "0d416780271ff2281e5e8d023c8deafe",
    "itemName": "버츄얼 사이트 글래스",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4595,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "캐릭터가 지나간 자리에 3초 동안 유지되는 화염 지대 생성 (쿨타임 0.5초, 점프 상태, 스킬 사용으로 인한 이동에는 생성되지 않음, 적의 방어력과 상관없이 총 피해 증가 수치의 1%만큼 피해를 줌)",
            "화염 지대에 닿은 적을 10초 동안 화상 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 화염 폭발이 발생 (쿨타임 0.5초, 화염 폭발의 피해량은 적의 방어력을 무시하며 자신의 피해 증가 수치 총 합의 7% 적용)",
            "화상 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1482,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "오브젝트",
      "화상"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "스킬 공격력 증가",
      "오브젝트",
      "화상",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "7f807013fd7ffcb5cd7cfd82bf984c52",
    "itemName": "파괴된 생명",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 50% 미만일 때 아래의 효과 적용",
            "- 물리, 마법 방어력 +7000",
            "- 피해 증가 +2223",
            "- 스킬 공격력 7% 증가",
            "피격 데미지 10% 증가"
          ],
          "damage": 1078,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 50% 미만일 때 물리, 마법 크리티컬 히트 +20%",
            "HP 10% 이상일 때 공격 시 HP 5% 감소 (해당 옵션으로 HP가 5% 미만으로 감소하지 않음, 쿨타임 10초)"
          ],
          "damage": 1078,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 소모",
      "HP 조건",
      "방어력",
      "스킬 공격력 증가",
      "크리티컬 히트",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "방어력",
      "적중률",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "광폭화",
      "아칸",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "148b87e4558b32884365ac2566cb2c6e",
    "itemName": "꿈같은 환호성",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 수면 상태일 때 10초 동안 HP 60% 회복 (쿨타임 10초)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 수면 상태일 때 10초 동안 스킬 쿨타임 회복속도 50% 증가 (쿨타임 10초, 각성기 제외)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "수면",
      "스킬 쿨타임"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "수면",
      "HP MAX",
      "HP 회복",
      "스킬 쿨타임",
      "회피율",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9bf4445165a20d7e5a2466b0dc6aec57",
    "itemName": "올 오어 원 매직박스",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a16a3c99ec8fa5222816a51bf4bc6ef9",
    "itemName": "용살자의 증표 - 용골 뿔피리",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 60레벨 액티브 스킬 Lv +10",
            "60레벨 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "60레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "레벨 부스트",
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "적중률",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "19324f712cecd5acf393a66395cecfc7",
    "itemName": "찰랑이는 생명수",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4714,
        "buff": 1930
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "캐릭터가 지나간 자리에 3초 동안 유지되는 냉기 안개 생성 (쿨타임 0.5초, 점프 상태, 스킬 사용으로 인한 이동에는 생성되지 않음, 적의 방어력과 상관없이 총 피해 증가 수치의 1%만큼 피해를 줌)",
            "냉기 안개에 2초 동안 머무른 적을 5초 동안 빙결 상태로 만듦 (몬스터 별 쿨타임 25초)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 상태 적 공격 시 냉기 폭발이 발생 (쿨타임 0.5초, 냉기 폭발의 피해량은 적의 방어력을 무시하며 자신의 피해 증가 수치 총 합의 10% 적용)",
            "빙결 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "빙결",
      "스킬 공격력 증가",
      "오브젝트"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "빙결",
      "스킬 공격력 증가",
      "오브젝트",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9a66757f985f48fc84a8199f1855445f",
    "itemName": "데카 가이던스 디바이스",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 2910,
        "buff": 1872
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "맵에 데미지형 상태 이상을 제외한 다른 상태 이상이 적용된 적이 있을 때 스킬 쿨타임 회복속도 50% 증가 (각성기 제외)"
          ],
          "damage": 269,
          "buff": 442
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "데미지형 상태 이상을 제외한 다른 상태 이상이 적용된 적 공격 시 스킬 공격력 10% 증가"
          ],
          "damage": 269,
          "buff": 442
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무력화",
      "스킬 공격력 증가",
      "스킬 쿨타임"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무력화",
      "스킬 쿨타임",
      "스킬 공격력 증가",
      "적중률",
      "크리티컬 히트",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "퀸 팔트",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "698a56642e05d261f17bba5c87233cf4",
    "itemName": "공중형 : 전술 프롭 드론",
    "itemType": "추가장비",
    "itemFlavorText": [
      "컨트롤러는 어디에 있지?"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 및 캐스팅 시 자신의 주변 300px 랜덤한 위치에 보급상자를 투하하는 드론을 호출 (보급상자는 옵션 발동자만 획득 가능, 쿨타임 20초)",
            "보급상자 습득 시 25초 동안 피해 증가 +3853"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 자신의 주변 300px 랜덤한 위치에 구급상자를 투하하는 드론을 호출",
            "(구급상자는 옵션 발동자만 획득 가능, 쿨타임 30초)",
            "구급상자 습득 시 HP, MP 30% 회복"
          ],
          "damage": 1616,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "오브젝트",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "생존",
      "HP MAX",
      "MP MAX",
      "오브젝트",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "매드 리케"
  },
  {
    "itemId": "e9eeb7d5eee037dd736aa65a590d31aa",
    "itemName": "홀로그램 콜",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 무색 큐브 조각을 소모하지 않는 스킬의 남아있는 쿨타임 1% 감소 (쿨타임 0.1초)",
            "무색 큐브 조각을 소모하는 스킬 시전 시 30초 동안 무색 큐브 조각을 소모하지 않는 스킬 쿨타임 2% 증가 (최대 10중첩)"
          ],
          "damage": 1886,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 15% 확률로 적을 10초 동안 화상, 감전, 출혈, 중독 중 1개의 상태로 만듦 (쿨타임 10초)"
          ],
          "damage": 1886,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "대시 공격",
      "무색 큐브 조각 미소모 스킬",
      "스킬 쿨타임",
      "점프 공격",
      "중독",
      "출혈",
      "평타",
      "화상"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "감전",
      "공격 속도",
      "큐브 조각",
      "스킬 쿨타임",
      "이동 속도",
      "중독",
      "출혈",
      "캐스팅 속도",
      "평타",
      "화상",
      "상태 이상",
      "기본기",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "심연을 걷는 자"
  },
  {
    "itemId": "bc4199484eedfd4282a2e31733fd8aef",
    "itemName": "옵티컬 컴뱃 글래스",
    "itemType": "추가장비",
    "itemFlavorText": [
      "\"누가 내 멋쟁이 안경을 훔쳐간 거지?\""
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 무기, 방어구, 악세서리, 특수장비의 등급 수치 총 합에 따라 아래의 효과 적용 (칭호, 보조무기 제외)",
            "- 800% 이상일 때 : 이동 속도 +5%",
            "- 900% 이상일 때 : 공격 속도 +5%, 캐스팅 속도 +7.5%",
            "- 1000% 이상일 때 : 물리, 마법 크리티컬 +5%",
            "- 1150% 이상일 때 : 스킬 공격력 5% 증가"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착한 이 장비의 등급 수치에 따라 아래의 효과 적용",
            "- 90% 미만 : 피해 증가 +445",
            "- 90% 이상 95% 미만 : 피해 증가 +1186",
            "- 95% 이상 : 피해 증가 +3557"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "HP MAX",
      "적중률",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-2 이덴디테이트"
  },
  {
    "itemId": "1f27743ddfa45afb77d82806cb5bf4ab",
    "itemName": "공명하는 에너지 보조장비",
    "itemType": "추가장비",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "보조장비",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "나사우 삼림",
      "캐니언 힐"
    ]
  },
  {
    "itemId": "37522f61ef37c5b5251900c3345af96a",
    "itemName": "자연에 녹아드는 이슬",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 공격을 암속성으로 적용",
            "피격 시 10초 동안 암속성 저항 +5 (최대 5중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 피격 시 5초 동안 HP 5% 회복 (쿨타임 3초)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 피해 속성 전환",
      "암속성 저항"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "받는 피해 속성 전환",
      "암속성 저항",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "2da044e940cf61a4d178790399ed478a",
    "itemName": "선회하는 흐려진 혜안",
    "itemType": "추가장비",
    "itemFlavorText": [
      "미래가 보이는군요."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 시 배터리 버프가 발동하여 아래의 효과 적용",
            "- 공격 시 배터리 1스택 증가 (쿨타임 10초)",
            "- 배터리 1스택 당 피해 증가 +963 (최대 4중첩)",
            "- 백스텝 시전 시 배터리 1스택 감소",
            "- 배터리 스택이 5일 때 3초 후 배터리 폭발이 발생하여 적에게 피해를 주고, 자신의 HP가 30% 감소하며 배터리 스택 초기화 (적의 방어력과 상관없이 총 피해 증가 수치의 500%만큼 피해를 줌)",
            "배터리 폭발 발생 시 30초 동안 물리, 마법 방어력 -20000, 모든 속도 +40%"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 10%당 물리, 마법 크리티컬 히트 +1% (최대 10% 증가)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 소모",
      "공격 속도",
      "백스텝",
      "이동 속도",
      "이동 속도 조건",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "회피율",
      "스택",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "대장 스타크"
  },
  {
    "itemId": "bb36704c7fcdf607177c80b28267cf41",
    "itemName": "잿빛의 묘상석",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4676,
        "buff": 1933
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 10초 동안 15~35레벨 액티브 스킬 공격력 3% 증가 (최대 10중첩)",
            "45레벨 이상 스킬 시전 시 스킬 공격력 증가 중첩수 1 감소"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "평타, 점프, 대시 공격 시 10초 동안 15~35레벨 액티브 스킬 쿨타임 회복 속도 1% 증가 (최대 10중첩)",
            "45레벨 이상 스킬 시전 시 스킬 쿨타임 회복 속도 증가 중첩수 1 감소"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 20% 확률로 5초 동안 슈퍼아머 적용 (쿨타임 8초)"
          ],
          "damage": 1334,
          "buff": 499
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "대시 공격",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "점프 공격",
      "평타"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "기본기",
      "슈퍼 아머",
      "공격 속도",
      "스킬 공격력 증가",
      "캐스팅 속도",
      "평타",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "55c669c5fb7a64523cd22273e1e1581a",
    "itemName": "지상형 : 전술 차륜 드론",
    "itemType": "추가장비",
    "itemFlavorText": [
      "다용도의 드론으로 군사 작전에 투입시켜 요긴하게 활용할 수 있다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "150px 내 적이 있을 때 10초 동안 모든 속도 +10% (최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "150px 내 적이 있을 때 1초마다 스킬 공격력 2% 증가 (최대 5중첩, 150px 내 적이 없을 경우 1초마다 중첩수 1 감소)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "공격 속도",
      "근접",
      "스킬 공격력 증가",
      "이동 속도",
      "캐스팅 속도"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "근접",
      "이동 속도",
      "적중률",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "어둠의 골고타"
  },
  {
    "itemId": "09db8d8812162f16cc31df0903af3ed4",
    "itemName": "용살자의 증표 - 용심 가공석",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 70레벨 액티브 스킬 Lv +10 (제외되는 버프 스킬 : 영원한 소유, 대천사의 축복)",
            "70레벨 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "70레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "레벨 부스트",
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "적중률",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "46059223889628399c07dbb53ec4f3a1",
    "itemName": "저주받은 마음",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 도중 피격 시 스킬이 캔슬되지 않고 계속 진행 (쿨타임 10초, 홀딩 제외)",
            "스킬 시전 도중 피격 시 받는 데미지 12% 증가"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "카운터 공격 시 스킬 공격력 15% 증가",
            "3초마다 MP 1% 감소"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "MP 소모",
      "카운터"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "슈퍼 아머",
      "카운터",
      "HP MAX",
      "MP 소모",
      "공격 속도",
      "캐스팅 속도",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "빛의 괴수 피톤"
  },
  {
    "itemId": "2ed40a5e4bc69485f9acd316fc5891af",
    "itemName": "도데카 홀로그램",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5240,
        "buff": 1953
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "총 HP 20% 이상 데미지를 받을 시 자신을 3초 동안 기절 상태로 만듦 (쿨타임 30초)",
            "기절 상태 해제 시 30초 동안 스킬 쿨타임 회복 속도 20% 증가 (각성기 제외, 최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "기절 상태 해제 시 30초 동안 피해 증가 +3853 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 조건",
      "기절",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "기절",
      "스킬 쿨타임",
      "HP 조건",
      "HP 회복",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "62ef7d57f74415849dc809a02916cc69",
    "itemName": "생명이 깃든 초록빛 액체",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 공격을 명속성으로 적용",
            "피격 시 10초 동안 명속성 저항 +5 (최대 5중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 피격 시 5초 동안 HP 5% 회복 (쿨타임 3초)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "명속성 저항",
      "받는 피해 속성 전환"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "명속성 저항",
      "받는 피해",
      "속성 전환",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "56417dbb8db44ae21eba15ed38cee28f",
    "itemName": "미지의 문명 - 스타 스톤",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 공격을 수속성으로 적용",
            "피격 시 10초 동안 수속성 저항 +5 (최대 5중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 피격 시 5초 동안 HP 5% 회복 (쿨타임 3초)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 피해 속성 전환",
      "수속성 저항"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "수속성 저항",
      "받는 피해 속성 전환",
      "구매 가능"
    ],
    "drops": [
      "캐니언 힐",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "50e34031bfb458d7a43ed56d2a36db1d",
    "itemName": "피어오르는 광기",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3894,
        "buff": 1887
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신에게 적용된 상태 이상 개수가 1개 이상일 때 45레벨 이하 스킬 쿨타임 회복 속도 50% 증가"
          ],
          "damage": 539,
          "buff": 442
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신에게 적용된 상태 이상 개수가 3개 이상일 때 60레벨 이상 스킬 쿨타임 회복 속도 50% 증가 (각성기 제외)"
          ],
          "damage": 539,
          "buff": 442
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "스킬 쿨타임"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 쿨타임",
      "캐스팅 속도",
      "크리티컬 히트",
      "상태 이상",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "루퍼트 도스타"
  },
  {
    "itemId": "751c0ba167e2704956176b72e63fe89d",
    "itemName": "미니 배터리 팩",
    "itemType": "추가장비",
    "itemFlavorText": [
      "천계를 위하여."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 20초 동안 피해 증가 +504, 스킬 MP 소모량 20% 증가 (최대 5중첩)"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 20% 이하일 때 피해 증가 +2223"
          ],
          "damage": 1347,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "MP 조건",
      "스킬 MP 소모량 증가",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 조건",
      "스킬 MP 소모량 증가",
      "적중률",
      "피해 증가",
      "회피율",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9f30cf8ea43c6090797cb210d0d7723c",
    "itemName": "언비튼 메달",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 받는 공격을 화속성으로 적용",
            "피격 시 10초 동안 화속성 저항 +5 (최대 5중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 피격 시 5초 동안 HP 5% 회복 (쿨타임 3초)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 피해 속성 전환",
      "화속성 저항"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "받는 피해 속성 전환",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "ee401af5ff045eb29da3a5f6794bbdbb",
    "itemName": "어둠을 먹는 심장",
    "itemType": "추가장비",
    "itemFlavorText": [
      "악몽도 잡아 먹는 악마의 힘은"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 MP 5%를 소모하여 30초 동안 공격, 이동 속도 +15%, 캐스팅 속도 +20% (쿨타임 30초)"
          ],
          "damage": 1886,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "피격 시 MP 5%를 소모하여 30초 동안 공격, 이동 속도 +15%, 캐스팅 속도 +20% (쿨타임 30초)"
          ],
          "damage": 1886,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "MP 소모",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 회복",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "bfffff3faa424f90a6b674b4689bbd0a",
    "itemName": "거짓 속의 거짓",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3180,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 404,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "1e7ade53a86f1d3589082304002ce4bc",
    "itemName": "두근거리는 열정",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 수면 상태 이상에 걸릴 때 20초 동안 피해 증가 +3705 (쿨타임 20초)",
            "수면 내성 -20%"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 수면 상태일 때 피격 시 받는 데미지 10% 감소"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 데미지",
      "수면",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "수면",
      "생존",
      "HP 회복",
      "방어력",
      "소모품",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "05528a5369db4309b9b6791780c07a97",
    "itemName": "억류된 혼의 령주",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "알 상태가 아닌 부화한 크리쳐 보유 수에 따라 아래의 효과 적용 (장착한 크리쳐 포함)",
            "- 3~9개 : 피해 증가 +1482",
            "- 10개 이상 : 피해 증가 +2075"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "알 상태가 아닌 부화한 크리쳐 보유 수가 20개 이상일 때 스펙트럼 적용, 모든 속도 +15%, 스킬 쿨타임 8% 감소 (각성기 제외, 스펙트럼 이펙트는 1개만 적용, 장착한 크리쳐 포함)"
          ],
          "damage": 1078,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "캐스팅 속도",
      "크리쳐",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "공격 속도",
      "스킬 쿨타임",
      "이동 속도",
      "캐스팅 속도",
      "크리쳐",
      "피해 증가",
      "아이템",
      "자본",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "5e082f686e62f05d6630303ddc92d955",
    "itemName": "평화를 위한 투쟁",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 10회 공격 시 10초 동안 피해 증가 +1482, HP 15% 회복 (쿨타임 10초)"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 출혈 상태일 때 공격 속도, 이동 속도 +20%, 캐스팅 속도 +30%",
            "출혈 내성 -20%"
          ],
          "damage": 1616,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 회복",
      "공격 속도",
      "이동 속도",
      "출혈",
      "캐스팅 속도",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "출혈",
      "HP MAX",
      "HP 회복",
      "공격 속도",
      "방어력",
      "이동 속도",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "ae71fa231a05101bf87dec168c442ce0",
    "itemName": "미지의 황금비석",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 유령을 생성 (쿨타임 0.5초, 적의 방어력과 상관없이 총 피해 증가 수치의 50%만큼 피해를 줌)",
            "- 유령은 주변 500px 내 가장 가까운 적 1명을 추적하여 자폭",
            "- 추적할 적이 없을 경우 3초 후 생성된 자리에서 자폭",
            "유령 생성 시 30% 확률로 유령 2마리 생성"
          ],
          "damage": 1078,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 20초 동안 35~80레벨 스킬 공격력 2% 증가, 모든 상태 이상 내성 +4% (최대 4중첩, 피격 시 중첩 수 1 감소, 피격 쿨타임 1초)"
          ],
          "damage": 1078,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "상태 이상 내성",
      "스킬 공격력 증가",
      "오브젝트"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "상태 이상 내성",
      "오브젝트",
      "캐스팅 속도",
      "크리티컬 히트",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "요원 707"
  },
  {
    "itemId": "9ba8b68cf83caca35308e90dbadcfec0",
    "itemName": "자정의 성역",
    "itemType": "추가장비",
    "itemFlavorText": [
      "주어진 사명을 지키기 위해"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 무색 큐브 조각 소모량만큼 에너지 획득 (최대 100)",
            "획득한 에너지가 100이 될 때 모든 에너지를 소모하여 사용한 스킬의 남은 쿨타임 5% 감소 (각성기 제외)",
            "평타, 점프, 대시 공격 및 무색 큐브 조각을 소모하지 않는 스킬 시전 시 에너지 1 소모"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 시전 시 10초 동안 공격 속도 +10%, 캐스팅 속도 +15% (쿨타임 5초, 최대 1중첩)",
            "무색 큐브 조각을 소모하지 않는 스킬 쿨타임 20% 증가"
          ],
          "damage": 1347,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "공격 속도",
      "무색 큐브 조각 소모 스킬",
      "스킬 쿨타임",
      "캐스팅 속도"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무큐",
      "공격 속도",
      "큐브 조각",
      "방어력",
      "스킬 쿨타임",
      "적중률",
      "캐스팅 속도",
      "과소모",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "어둠의 골고타"
  },
  {
    "itemId": "2849ef416e30404723f0f5689b9aaa2b",
    "itemName": "완성형 동력 제어장치",
    "itemType": "추가장비",
    "itemFlavorText": [
      "\"전력 문제는 이걸로 끝이군! 역시 이 몸이야!\""
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 30초 동안 공격한 속성의 속성 저항 10마다 공격한 속성의 속성 강화 +10 (쿨타임 1초, 속성 별 최대 4중첩)"
          ],
          "damage": 808,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 30초 동안 공격한 속성의 속성 저항 +10 (속성 별 최대 1중첩)"
          ],
          "damage": 808,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "명속성 저항",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "암속성 저항",
      "화속성 강화",
      "화속성 저항"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화",
      "명속성 저항",
      "수속성 저항",
      "암속성 저항",
      "화속성 저항",
      "이동 속도",
      "적중률",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-1 햅스"
  },
  {
    "itemId": "950cbb104a2b9ba74143e787d92731cd",
    "itemName": "공명하는 에너지 마법석",
    "itemType": "추가장비",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "마법석",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "왕의 요람"
    ]
  },
  {
    "itemId": "dd57a830c1b71e58aa9a33feae415f8f",
    "itemName": "미지의 문명 - 트윈 스톤",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화 6당 화속성 강화, 명속성 강화, 암속성 강화 +1 (최대 50 증가)",
            "수속성 강화 10당 화속성 저항, 명속성 저항, 암속성 저항 -1 (최대 30 감소)"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화가 150 이상일 때 물리, 마법 크리티컬 히트 +15%"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "수속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "수속성 강화",
      "수속성 저항",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "c0ef77f4ab5c758765326bf5a8b8f23f",
    "itemName": "폭풍을 삼킨 에너지",
    "itemType": "추가장비",
    "itemFlavorText": [
      "이제 차원을 가르고자 한다"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "소모품으로 인한 MP 회복 효과 50% 증가",
            "HP 50% 이하일 때 스킬 공격력 7% 증가"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 20% 감소",
            "MP MAX +4196"
          ],
          "damage": 1347,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP MAX",
      "MP 회복",
      "소모품",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP MAX",
      "MP 회복",
      "소모품",
      "스킬 MP 소모량 감소",
      "적중률",
      "회피율",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "이터널 플레임 연구소"
    ],
    "boss": "대장 스타크"
  },
  {
    "itemId": "d664db344fb2ab71bb13be9dd716cd42",
    "itemName": "생명을 키우는 코발트 스틱",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화 6당 화속성 강화, 수속성 강화, 암속성 강화 +1 (최대 50 증가)",
            "명속성 강화 10당 화속성 저항, 수속성 저항, 암속성 저항 -1 (최대 30 감소)"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화가 150 이상일 때 물리, 마법 크리티컬 히트 +15%"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "명속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "명속성 저항",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "43c511645914d15da2464c26ec863f27",
    "itemName": "부스팅 펄스 튜브",
    "itemType": "추가장비",
    "itemFlavorText": [
      "-스타크, 부하들의 무덤 앞에서-"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3720,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 소모량이 4000 이상인 스킬의 스킬 공격력 15% 증가 (각성기 제외)"
          ],
          "damage": 674,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP가 10% 이하인 상태로 10초 이상 유지 시 10초 동안 피해 증가 +3557"
          ],
          "damage": 674,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 조건",
      "스킬 공격력 증가",
      "피해 증가"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 조건",
      "스킬 공격력 증가",
      "적중률",
      "크리티컬 히트",
      "피해 증가",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ],
    "boss": "말괄량이 베키"
  },
  {
    "itemId": "69e9b0361cbd23ad0bb17e2b25a2a1e2",
    "itemName": "인력의 법칙",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대쉬 공격 시 전방 400px 거리로 빠르게 질주 (쿨타임 30초)"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대쉬 시 7초 동안 스킬 공격력 10% 증가, 이동 속도 +20%"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "대쉬",
      "대시 공격",
      "스킬 공격력 증가",
      "이동 속도",
      "질주"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "이동 속도",
      "질주",
      "회피율",
      "광부",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e3b71bb48ef6f9d0b9f6c6d084a6bbd9",
    "itemName": "용살자의 증표 - 용린 귀걸이",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4662,
        "buff": 1933
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "버프 스킬을 제외한 모든 직업 75레벨 액티브 스킬 Lv +10, 크리에이터 타임 포워드 스킬 Lv +10 (제외되는 버프 스킬 : 초월의 룬, 디바인 플래쉬, 광풍나선력)",
            "75레벨 스킬 시전 시 해당 스킬 Lv -1 (최대 10Lv까지 감소, 해당 효과는 던전 클리어 시까지 적용)",
            "남아있는 HP가 70% 이하인 상태로 120초 유지 시 감소된 스킬 레벨 복구 (쿨타임 120초)"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "75레벨 스킬 시전 시 30초 동안 모든 속성 강화 +30 (최대 1중첩)"
          ],
          "damage": 1212,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "스킬 레벨",
      "암속성 강화",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "기절",
      "생존",
      "HP 회복",
      "MP 회복",
      "보호막",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "베리콜리스"
    ],
    "boss": "대천사 미카엘"
  },
  {
    "itemId": "ce1cf7f9b7c8a799800af70201d0d04c",
    "itemName": "저주받은 굴레",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3787,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "450px 주변에 출혈 상태 적 1마리당 스킬, 소모품, 장비로 인한 HP 회복 효과 5% 증가 (최대 50% 증가)"
          ],
          "damage": 1078,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "450px 주변에 출혈 상태 적 1마리당 스킬 쿨타임 회복 속도 10% 증가 (최대 30% 증가, 각성기 제외)",
            "출혈 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 1078,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "출혈"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "소모품",
      "스킬 공격력 증가",
      "출혈",
      "생존",
      "스킬 쿨타임",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "48543193774f538d227a61381acd329e",
    "itemName": "오퍼레이션 오더",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 6당 수속성 강화, 명속성 강화, 암속성 강화 +1 (최대 50 증가)",
            "화속성 강화 10당 수속성 저항, 명속성 저항, 암속성 저항 -1 (최대 30 감소)"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화가 150 이상일 때 물리, 마법 크리티컬 히트 +15%"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "b16348f86d01e99a541a2af2a21a015b",
    "itemName": "타락한 영혼",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1968
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 공격력 8% 증가",
            "무색 큐브 조각을 소모하는 스킬 쿨타임 10% 감소 (각성기 제외)",
            "무색 큐브 조각을 소모하는 스킬의 무색 큐브 조각 소모량 2개 증가"
          ],
          "damage": 808,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하는 스킬 시전 시 20초 동안 스킬 MP 소모량 10% 감소 (최대 1중첩)"
          ],
          "damage": 808,
          "buff": 490
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "스킬 MP 소모량 감소",
      "스킬 쿨타임"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무큐",
      "MP MAX",
      "큐브 조각",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "적중률",
      "과소모",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "fbd153de08e38753316ba906bcd0a180",
    "itemName": "아크로매틱 룸버스",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "각성기 스킬 공격력 25% 감소",
            "각성기를 제외한 스킬의 스킬 공격력 20% 증가"
          ],
          "damage": 1078,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무색 큐브 조각을 소모하지 않는 스킬 쿨타임 30% 감소",
            "무색 큐브 조각을 소모하는 스킬 쿨타임 15% 증가"
          ],
          "damage": 1078,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +5%",
            "마법 크리티컬 히트 +5%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무색 큐브 조각 미소모 스킬",
      "스킬 공격력 증가",
      "스킬 쿨타임"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "캐스팅 속도",
      "크리티컬 히트",
      "비각성",
      "광부",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "퀸 팔트"
    ],
    "boss": "루퍼트 도스타"
  },
  {
    "itemId": "5670a44246fc1610b6d1fef45f9041ac",
    "itemName": "들이치는 희미한 탄식",
    "itemType": "추가장비",
    "itemFlavorText": [
      "그렇다면 적? 용서할 수 없다는!"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5874,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "쿨타임이 15초 이상인 스킬의 스킬 공격력 15% 증가"
          ],
          "damage": 1751,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도, 캐스팅 속도의 합이 100% 미만일 때 스킬 쿨타임 10% 감소 (각성기 제외)",
            "공격 속도, 캐스팅 속도의 합이 100% 이상일 때 스킬 쿨타임 5% 증가 (각성기 제외)"
          ],
          "damage": 1751,
          "buff": 456
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 공격력 증가",
      "스킬 쿨타임"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "스킬 쿨타임",
      "MP 회복",
      "방어력",
      "거북이",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "3fc32317db0aa13b835cc2d598cbd57b",
    "itemName": "폭발형 : 소형 전술 플레어",
    "itemType": "추가장비",
    "itemFlavorText": [
      "다양한 기능을 선택해서 사용 가능한 폭발물."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6144,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 공격 속도, 캐스팅 속도 +2%, 모든 속성 강화 +1 (최대 15중첩, 공격 상태가 아닐 때 0.5초마다 중첩 수 1 감소)"
          ],
          "damage": 1886,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대쉬 상태일 때 0.2초마다 이동 속도 +3% (최대 15중첩, 대쉬 상태가 아닐 때 0.5초마다 중첩 수 1 감소)"
          ],
          "damage": 1886,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "대쉬",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "이동 속도",
      "캐스팅 속도",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 회복",
      "공격 속도",
      "이동 속도",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e65dbf7aff427f7714696a2b3cf01417",
    "itemName": "청명한 아침의 새싹",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 강화 6당 화속성 강화, 수속성 강화, 명속성 강화 +1 (최대 50 증가)",
            "암속성 강화 10당 화속성 저항, 수속성 저항, 명속성 저항 -1 (최대 30 감소)"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 강화가 150 이상일 때 물리, 마법 크리티컬 히트 +15%"
          ],
          "damage": 808,
          "buff": 485
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 강화 15 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "암속성 저항 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "크리티컬 히트",
      "화속성 강화"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "명속성 강화",
      "수속성 강화",
      "암속성 강화",
      "암속성 저항",
      "크리티컬 히트",
      "화속성 강화",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "922575ac85da5f999815024b6b2ec2a7",
    "itemName": "시각의 관점",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1612
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "해당 장비의 마법 부여 효과 70% 증가 (스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 10초 동안 해당 장비의 마법 부여 효과 30% 증가 (최대 1중첩, 스킬 레벨 효과 및 모험가 명성 제외)"
          ],
          "damage": 1078,
          "buff": 312
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "마법 부여 효과"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 회복",
      "MP 회복",
      "마법 부여 효과",
      "구매 가능"
    ],
    "drops": [
      "베리콜리스",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "f8399898174aa69bff247d87cea6a140",
    "itemName": "마음을 전달하는 소리",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 7760,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 내성 -3%",
            "채팅으로 '얼음'을 포함한 문구 입력 시 10초 동안 자신에게 빙결 상태 이상 적용 (쿨타임 10초)",
            "자신이 빙결 상태일 때 채팅으로 '땡'을 포함한 문구 입력 시 빙결 상태 해제"
          ],
          "damage": 2694,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 빙결 상태 이상에 걸릴 때 5초 동안 HP 20% 회복 (쿨타임 5초)",
            "자신이 빙결 상태일 때 피격 데미지 30% 감소"
          ],
          "damage": 2694,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP MAX +600"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "받는 데미지",
      "빙결"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP MAX",
      "HP 회복",
      "방어력",
      "채팅",
      "빙결",
      "생존",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "193e16cf78fb893d6d1942e9c2b53f93",
    "itemName": "엔데카 코어 칩",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 2560,
        "buff": 1900
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "석화 상태의 적 공격 시 데미지가 축적되며 석화 종료 시 축적된 데미지가 한번에 적용",
            "- 적중된 스킬 1개당 축적 데미지 2% 증폭 (최대 20%)"
          ],
          "damage": 539,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적 처치 시 HP 5% 회복",
            "석화 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 539,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "석화 상태 적 공격 시 스킬 공격력 15% 증가"
          ],
          "damage": 296,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "석화",
      "스킬 공격력 증가"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "석화",
      "HP 회복",
      "공격 속도",
      "스킬 공격력 증가",
      "캐스팅 속도",
      "구매 가능"
    ],
    "drops": [
      "퀸 팔트",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "0f63eccb7d33ad89e615c2da1239c874",
    "itemName": "배회하는 혼령의 향로",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1928
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기 시 이동 속도 +200%, Y축 이동 속도 +50%",
            "대쉬 시 이동 속도 -100%, Y축 이동 속도 -50%"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "대기, 걷기 시 0.5초마다 스킬 쿨타임 회복속도 1% 증가 (최대 20중첩, 각성기 제외)",
            "대쉬 시 0.5초마다 스킬 쿨타임 회복속도 중첩 5 감소"
          ],
          "damage": 1078,
          "buff": 470
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "스킬 쿨타임",
      "이동 속도"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "방어력",
      "이동 속도",
      "회피율",
      "걷기",
      "구매 가능"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "7b590f832a97ee8eacc17a54e3fe2d4a",
    "itemName": "황혼의 성단",
    "itemType": "추가장비",
    "itemFlavorText": [
      "어둠을 품고 앞으로 나아가리라"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 6048,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 공격으로 보스 몬스터의 최대 HP 5% 해당하는 데미지를 줄 때마다 피해 증가 +445, 물리, 마법 방어력 -2% (최대 10중첩)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP가 30% 이하일 때 보스 몬스터 공격 시 HP 1% 회복 (쿨타임 0.5초)"
          ],
          "damage": 1616,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "피해 증가"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "HP 회복",
      "공격 속도",
      "모든 속성 강화",
      "방어력",
      "캐스팅 속도",
      "피해 증가",
      "광폭화",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "노블레스 코드"
    ],
    "boss": "강철의 비비안"
  },
  {
    "itemId": "50f6813155b213d33ce36306c911b34f",
    "itemName": "하늘에 휘날리는 깃털",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 2857,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "보스, 네임드, 챔피언 몬스터 10회 공격 시 적에게 혈관 파열을 일으켜 남은 HP 1% 감소 (최대 5회, 적의 남은 HP 감소 효과는 적 최대 HP의 5% 까지만 적용됩니다. 버퍼 캐릭터는 발동되지 않습니다.)",
            "- 혈관 파열 발동 시마다 조건 횟수 5배 증가",
            "- 보스 몬스터에게 혈관 파열 발동 시 30초 동안 공격 속도, 이동 속도 +15%, 캐스팅 속도 +22.5% (최대 1중첩)"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 이내 출혈 상태의 적이 있을 때 출혈 내성 +20%",
            "출혈 상태 적 공격 시 스킬 공격력 2% 증가"
          ],
          "damage": 539,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 적을 3초 동안 출혈 상태로 만듦 (쿨타임 3초)"
          ],
          "damage": 1334,
          "buff": 499
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "출혈 상태 적 공격 시 스킬 공격력 5% 증가"
          ],
          "damage": 445,
          "buff": 504
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "공격 속도",
      "상태 이상 내성",
      "스킬 공격력 증가",
      "이동 속도",
      "적 HP 감소",
      "출혈",
      "캐스팅 속도"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "출혈",
      "공격 속도",
      "상태 이상 내성",
      "스킬 공격력 증가",
      "이동 속도",
      "적 HP 감소",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "헤블론의 예언소"
    ],
    "boss": "심연을 걷는 자"
  },
  {
    "itemId": "4fce013abf06e5834a391e150732f410",
    "itemName": "초소형 GPS",
    "itemType": "추가장비",
    "itemFlavorText": [
      "\"이건 가지고 놀다 버려야겠어.\""
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "무력화 게이지 감소량 25% 증가"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적의 무력화 게이지가 10% 감소될 때마다 스킬 공격력 2% 증가 (최대 10중첩)",
            "- 적의 무력화 게이지 재활성화 시 스킬 공격력 증가 효과 초기화"
          ],
          "damage": 943,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무력화",
      "스킬 공격력 증가"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무력화",
      "스킬 공격력 증가",
      "방어력",
      "공격 속도",
      "캐스팅 속도",
      "구매 가능",
      "네임드"
    ],
    "drops": [
      "마이스터의 실험실"
    ],
    "boss": "GB-4 디리겐트"
  },
  {
    "itemId": "6f410f07c93b733ef932d84133d02810",
    "itemName": "공명하는 에너지 귀걸이",
    "itemType": "추가장비",
    "itemFlavorText": [
      "실체가 없는 에너지 덩어리로 이뤄진 장비, 에너지 덩어리로 이루어져 옵션 성장의 재료로 사용이 용이하다.",
      "옵션 성장 재료로 사용 시 성장하는 옵션의 종류가 달라도 레벨과 경험치를 그대로 합산시켜 성장됩니다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 714
      }
    ],
    "growInfo": {
      "total": {
        "damage": 540,
        "buff": 1748
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        },
        {
          "level": 1,
          "expRate": 0,
          "damage": 135,
          "buff": 437,
          "explain": []
        }
      ]
    },
    "hashtag": [
      "옵션 성장 재료"
    ],
    "slotName": "귀걸이",
    "explain": [],
    "tags": [
      "옵션 성장 재료",
      "구매 가능"
    ],
    "drops": [
      "나사우 삼림"
    ]
  },
  {
    "itemId": "f300bdbe5937d470cffe9ca651ca5bea",
    "itemName": "냉정한 지략가의 상의",
    "itemType": "방어구",
    "itemFlavorText": [
      "불의 숨이 멎을 때는 올 수 밖에 없습니다. 서릿발같이 차가운 합리와 이치를 통해."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4792
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1890
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 소모한 무색 큐브 조각 개수 누적 50개마다 피해 증가 +296 (최대 5중첩)"
          ],
          "damage": 808,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 시전 시 소모한 무색 큐브 조각 개수 1개마다 해당 스킬의 쿨타임 회복 속도 0.5% 증가 (각성기 제외, 최대 30% 증가)"
          ],
          "damage": 808,
          "buff": 451
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무색 큐브 조각 소모 스킬",
      "스킬 쿨타임",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "공격 속도",
      "무적",
      "이동 속도",
      "장비 옵션 조작키",
      "캐스팅 속도",
      "HP MAX",
      "상태 이상 내성",
      "방어력",
      "받는 데미지",
      "비 카운터",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "b28104f44859fdc3f9bc6f02ae34e025",
    "itemName": "승리로 이끄는 정의",
    "itemType": "방어구",
    "itemFlavorText": [
      "지킬 것이 있다면 도망쳐 살아남아라. 너를 믿는 이들의 목숨을 헌신짝처럼 져버려라."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3993
      },
      {
        "name": "힘",
        "value": 161
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5604,
        "buff": 1910
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착 시 1초마다 1스택 충전 (최대 10스택)",
            "- 약점이 아닌 무력화형 상태 이상 발동 시 스택이 초기화되며, 스택 충전 수치에 따라 무력화 게이지 감소량 증가 (약점 상태 이상 무력화 게이지 감소량의 최소 50%, 최대 100%까지 적용)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 공격으로 무력화 게이지 감소 시 피해 증가 +296 (최대 10중첩)"
          ],
          "damage": 1616,
          "buff": 461
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "무력화",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "무력화",
      "피해 증가",
      "방어력",
      "이동 속도",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "f9f190a0aa2d31a042345478bbb16372",
    "itemName": "유쾌함 속의 열망",
    "itemType": "방어구",
    "itemFlavorText": [
      "불의 숨이 멎을 때는 올 거다. 어떻게든 웃으며 버티고 기다리면 말이야."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5066,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장착 시 30초마다 주사위를 굴려 아래의 효과 제공",
            "- 주사위 효과를 받고 있을 때 피해 증가 +1778",
            "- 주사위눈 1마다 피해 증가 +741 (최대 6중첩)",
            "- 현재 주사위눈이 6미만일 때 공격 시 주사위눈 1 증가 (쿨타임 3초)"
          ],
          "damage": 1347,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 20초 동안 물리, 마법 방어력 10000 증가 (쿨타임 5초, 최대 1중첩)"
          ],
          "damage": 1347,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "적중률 +10%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "HP 1분당 460.2 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "방어력",
      "피해 증가"
    ],
    "material": "경갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "피해 증가",
      "방어력",
      "적중률",
      "HP 회복",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "94bcf186a0662e82867e478f75e239dc",
    "itemName": "영면을 위한 준비",
    "itemType": "방어구",
    "itemFlavorText": [
      "탄이란 적에게 건네는 선물과도 같은 것. 아주 세심하게 골라서... 빵! 깜짝선물이지."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4528,
        "buff": 1958
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "빙결 면역 상태인 화상 상태의 적에게 빙결 상태 부여 시도 시 화상 데미지가 일괄 적용 (쿨타임 4초)"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "화상 데미지 15% 증가",
            "자신이 거는 화상 지속 시간 2초 증가"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "500px 범위 내 화상 상태인 대상 하나 당 피해 증가 +356 (최대 10중첩)"
          ],
          "damage": 1186,
          "buff": 504
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "빙결",
      "지속 시간 증가",
      "피해 증가",
      "화상",
      "화상 데미지"
    ],
    "material": "경갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "빙결",
      "화상",
      "지속 시간 증가",
      "화상 데미지",
      "피해 증가",
      "MP MAX",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "c9b6eb3897af766116c4404fc606d814",
    "itemName": "소망을 향한 움직임",
    "itemType": "방어구",
    "itemFlavorText": [
      "불의 숨이 멎을 때는 꼭 올 거에요. 제가 가진 숨결까지 내놓는 한이 있더라도."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2396
      },
      {
        "name": "힘",
        "value": 136
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4432,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "가장 높은 데미지형 상태 이상 데미지 증가 수치가 55% 이상일 때 스킬 공격력 13% 증가"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 거는 모든 데미지형 상태 이상 지속 시간 20% 감소"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 15 증가",
            "모든 속성 저항 10 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "스킬 MP 소모량 7% 감소"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "중독",
      "지속 시간 감소",
      "출혈",
      "화상",
      "상태 이상 데미지 조건"
    ],
    "material": "경갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "상태 이상 데미지 조건",
      "스킬 공격력 증가",
      "감전",
      "중독",
      "지속 시간 감소",
      "출혈",
      "화상",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화",
      "스킬 MP 소모량 감소",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "84627aee4e995e9117796f1a9f28a0ed",
    "itemName": "오랜 시간 품어온 소원",
    "itemType": "액세서리",
    "itemFlavorText": [
      "영원한 사랑이라... 좋아요. 색깔은 블랙으로 하죠. 이 땅은 영원한 천계인들의 땅이니까."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4972,
        "buff": 1963
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신에게 수면 상태 이상 적용 시 60초 동안 수면 상태가 아닌 불면증 버프 적용 (최대 5중첩)",
            "불면증 버프 상태일 때 아래의 효과 적용",
            "- 수면 내성 수치가 0%에서 10% 감소할 때마다 스킬 공격력 4% 증가 (최대 28% 증가)",
            "- 자신이 수면 상태일 때 적용 받는 장비 효과가 불면증 버프 유지 시간동안 적용되며, 수치는 50%로 적용 (HP 회복 효과 제외)",
            "- 피격 시 잠기운에서 깨어나 불면증 중첩 수 1 감소 (해당 옵션의 피격 판정은 총 HP 1% 이상 데미지를 받을 시 적용됩니다. 어릴적 꿈꿔온 무대 장비 장착 시 1중첩 이하로 감소하지 않습니다.)",
            "- 불면증 버프 중첩수 1당 모든 속도 5% 감소",
            "불면증 버프 5중첩 시 불면증 버프 삭제 및 자신을 강제로 수면 상태로 만듦"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "던전 입장 후 소모한 MP 10000마다 자신을 수면 상태로 만듦",
            "수면 내성 -10%"
          ],
          "damage": 1078,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 크리티컬 히트 +7%",
            "마법 크리티컬 히트 +7%",
            "모든 상태 이상 내성 10% 감소"
          ],
          "damage": 1630,
          "buff": 509
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 소모",
      "MP 조건",
      "받는 데미지",
      "상태 이상 내성",
      "수면",
      "스킬 공격력 증가",
      "상태 이상 내성 조건"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 소모",
      "받는 데미지",
      "상태 이상 내성 조건",
      "수면",
      "스킬 공격력 증가",
      "MP 조건",
      "상태 이상 내성",
      "크리티컬 히트",
      "회피율",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "52b530f45e9c9696573feb607ffefe4f",
    "itemName": "올곧은 자의 이념",
    "itemType": "액세서리",
    "itemFlavorText": [
      "그러나 우리를 고귀하게 만드는 것은 혈통이나 재산이 아닌, 고결한 마음가짐이라는 걸요."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "장비로 발동하는 오브젝트 데미지 30% 증가",
            "장비 오브젝트 공격 시 피해 증가 +356 (쿨타임 1초, 최대 10중첩)"
          ],
          "damage": 943,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 자신의 주변 300px 내의 모든 적을 불태움 (쿨타임 5초, 적의 방어력과 상관없이 총 피해 증가 수치의 35%만큼 피해를 줌)"
          ],
          "damage": 943,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 강화 10 증가"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "모든 속성 저항 8 증가"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "오브젝트",
      "피해 증가",
      "오브젝트 데미지"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "오브젝트 데미지",
      "피해 증가",
      "오브젝트",
      "명속성 강화",
      "모든 속성 강화",
      "수속성 강화",
      "암속성 강화",
      "화속성 강화",
      "명속성 저항",
      "모든 속성 저항",
      "수속성 저항",
      "암속성 저항",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "363127da64902fd62e8c5fb9595a196e",
    "itemName": "뜨거운 열망의 증표",
    "itemType": "액세서리",
    "itemFlavorText": [
      "불의 숨이 멎을 때는 온다. 우리의 숨이 붙어 있는 한."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "total": {
        "damage": 3988,
        "buff": 1948
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신에게 적용된 상태 이상 개수 1개당 모든 속성 강화 8 증가 (최대 24 증가)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "상태 이상에 걸린 대상 하나 당 피해 증가 +445 (최대 10중첩)"
          ],
          "damage": 808,
          "buff": 480
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 속도 +8%",
            "캐스팅 속도 +12%"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "회피율 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "모든 속성 강화",
      "피해 증가"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "모든 속성 강화",
      "피해 증가",
      "공격 속도",
      "캐스팅 속도",
      "회피율",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "df5b0caa0c120fe898d58d70e2d07ef9",
    "itemName": "무모하지만 합리적인 작전",
    "itemType": "추가장비",
    "itemFlavorText": [
      "손 안에서 일으킨 미풍이 때와 사람을 만나, 폭풍이 되어 거목을 쓰러트리는 것. 전장에서 전략이란 그러한 것입니다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4258,
        "buff": 1938
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 70% 이상일 때 피해 증가 +4446"
          ],
          "damage": 943,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 70% 이상일 때 피격 시 받는 데미지 10% 감소"
          ],
          "damage": 943,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "물리 방어력 +7000",
            "마법 방어력 +7000"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 조건",
      "받는 데미지",
      "피해 증가"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "MP 조건",
      "피해 증가",
      "받는 데미지",
      "방어력",
      "MP 회복",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "5e597f850be761e18324dd8627f31855",
    "itemName": "승리가 약속된 시간",
    "itemType": "추가장비",
    "itemFlavorText": [
      "하하! 불의 숨이 멎을 때는 온다네! 내 숨을 팔아서라도!"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "total": {
        "damage": 4796,
        "buff": 1920
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 HP가 50% 미만일 때 물리방어율과 마법방어율의 합 7% 마다 피해 증가 +445 (최대 10중첩)"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신의 HP가 50% 미만이면서 물리방어율과 마법방어율의 합이 70% 이상일 때 20초마다 5회 피격 시 파괴되는 슈퍼아머 부여"
          ],
          "damage": 1212,
          "buff": 466
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP MAX +945"
          ],
          "damage": 1186,
          "buff": 494
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "이동 속도 +8%"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "HP 조건",
      "슈퍼 아머",
      "피해 증가"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "HP 조건",
      "피해 증가",
      "슈퍼 아머",
      "MP MAX",
      "이동 속도",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "1854a7d3b785db5363030143746a4a29",
    "itemName": "영원을 끝낼 오랜 염원",
    "itemType": "추가장비",
    "itemFlavorText": [
      "불의 숨이 멎을 때는 오게 할 겁니다. 제 숨이 멎게 되더라도."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "total": {
        "damage": 5484,
        "buff": 1943
      },
      "options": [
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 건 중독 상태의 적을 화상 상태로 만들 시 독이 불타며 즉시 중독 피해를 입힘 (쿨타임 4초)"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "자신이 중독 상태일 때 1초마다 중독 데미지 3% 증가 (최대 5중첩)",
            "- 자신이 중독 상태가 아닐 때 5초마다 중첩 수 1 감소"
          ],
          "damage": 1482,
          "buff": 475
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "공격 시 50% 확률로 적을 5초 동안 화상 상태로 만듦 (쿨타임 5초)"
          ],
          "damage": 1334,
          "buff": 499
        },
        {
          "level": 1,
          "expRate": 0,
          "explain": [
            "MP 1분당 348 회복"
          ],
          "damage": 1186,
          "buff": 494
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "중독",
      "중독 데미지",
      "화상"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "중독",
      "화상",
      "중독 데미지",
      "MP 회복",
      "구매 가능"
    ],
    "drops": []
  },
  {
    "itemId": "0e79738a52d19e87cf910fc16537887b",
    "itemName": "화룡 : 폭발하는 힘의 근원",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "스킬 쿨타임",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "73f46c965770a5680576ad52219da4a5",
    "itemName": "화룡 : 끓어오르는 용의 숨결",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "6f388dd09d7149044abfd92fed63b4a6",
    "itemName": "화룡 : 타오르는 불의 분노",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "스킬 공격력 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "cc64795c07f57cb9e52967063276f795",
    "itemName": "진룡 : 압도하는 힘의 원천",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "무력화",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "568018f4d9ed013f352d412331ab67ba",
    "itemName": "진룡 : 잔혹한 용의 발톱",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "무력화",
      "오브젝트",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "6255f92b7b56a7ddd76f566a47ada800",
    "itemName": "진룡 : 무거운 철의 투지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "기절",
      "무력화",
      "오브젝트",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "db3a4579b25e7dbdca33f56195ce259f",
    "itemName": "흑룡 : 어두운 힘의 근본",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "MP 소모",
      "MP 조건",
      "MP 회복",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "27843216918f310d010f1014661c81bd",
    "itemName": "흑룡 : 주시하는 용의 눈동자",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "MP 소모",
      "MP 조건",
      "MP 회복",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "1fd082cd996a9eb02645be09c5e89d41",
    "itemName": "흑룡 : 끝없는 암흑의 굴레",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "MP 소모",
      "MP 조건",
      "MP 회복",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "5285d14664a9aa41559ca68f440c3909",
    "itemName": "금룡 : 화려한 힘의 기원",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "오브젝트",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "eeb469cdd183e41318837d2dbd98dd42",
    "itemName": "금룡 : 찬란한 용의 비늘",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "오브젝트",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "52688ab6a97da9368e86343d0a3ac4a5",
    "itemName": "금룡 : 무한한 빛의 결계",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "오브젝트",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "cb41d2e497f1a7ac1ae2711670da9861",
    "itemName": "천계 연합군 : 꺾이지 않는 의지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [],
    "tags": [
      "HP MAX",
      "MP MAX",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "3b62a91abc21df1a2609af53cb15d432",
    "itemName": "천계 연합군 : 모든 이를 위한 기도",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "목걸이",
    "explain": [],
    "tags": [
      "방어력",
      "피해 증가",
      "융합 장비",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "f0683ab71a21f9166ccb3423fa0a928c",
    "itemName": "천계 연합군 : 밝게 빛나는 희망",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      }
    ],
    "hashtag": [],
    "slotName": "반지",
    "explain": [],
    "tags": [
      "명속성 저항",
      "모든 속성 저항",
      "수속성 저항",
      "암속성 저항",
      "융합 장비",
      "피해 증가",
      "화속성 저항",
      "구매 가능"
    ],
    "drops": [
      "이스핀즈"
    ]
  },
  {
    "itemId": "362af4087d37fa14c438ecc930372100",
    "itemName": "숲속의 마녀 상의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 강화",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 강화",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "넉백",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "1d2ca5dedaf23683398a34e5103a9c80",
    "itemName": "숲속의 마녀 하의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1331
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 161
      },
      {
        "name": "정신력",
        "value": 161
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "천",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "ec277a8b157166fe3049e19f0eb2d001",
    "itemName": "숲속의 마녀 망토",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "무력화",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "천",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "1077ecd6be9f88f0274ddeb54c996a4d",
    "itemName": "숲속의 마녀 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 532
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "공격 속도",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "천",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "20d7eb7c17183bff06758a2f6df63bb6",
    "itemName": "숲속의 마녀 신발",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 799
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 136
      },
      {
        "name": "정신력",
        "value": 136
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "공격 속도",
      "기절",
      "명속성 저항",
      "모든 속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "캐스팅 속도",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "천",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "2727b58be5152b2fba6d5a8c80337d5e",
    "itemName": "숲속의 마녀 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 강화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "14a424fbc1bbd0b45e39732bbc065572",
    "itemName": "숲속의 마녀 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 강화",
      "모든 속성 강화",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암속성 강화",
      "암흑",
      "이동 속도",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "a6b0fdcae5a5021307ed340c71a788e9",
    "itemName": "숲속의 마녀 반지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "대쉬",
      "명속성 강화",
      "모든 속성 강화",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "be6c1e5923222563027a392c859ae995",
    "itemName": "숲속의 마녀 바구니",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "f53f14f757d1389fcdc2213f146e488b",
    "itemName": "숲속의 마녀 정령석",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "보호막",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "089aa9cba8ce4d68f3101c827f3daa38",
    "itemName": "숲속의 마녀 귀걸이",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "노블레스 코드"
    ]
  },
  {
    "itemId": "5558a7ce9f0eb06af4cf84a0e4c8ee0f",
    "itemName": "엔트 정령의 상의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6389
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "공격 속도",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "이동 속도",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "왕의 요람",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "345db641b1bb3c2a9e41015db23e7d4f",
    "itemName": "엔트 정령의 하의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "감전 데미지",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "출혈 데미지",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "백색의 땅",
      "퀸 팔트",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "dc6914c3adf64eee7b794746de0f2423",
    "itemName": "엔트 정령의 어깨",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4259
      },
      {
        "name": "힘",
        "value": 145
      },
      {
        "name": "체력",
        "value": 141
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 조건",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "무색 큐브 조각 미소모 스킬",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "커맨드",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "베리콜리스",
      "캐니언 힐",
      "헤블론의 예언소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "c06812f2bf6992fd1b2c696bf76bb840",
    "itemName": "엔트 정령의 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "근접",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "백색의 땅",
      "베리콜리스",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "6ddc12ba86e14aaa9620cfc0eec38c57",
    "itemName": "엔트 정령의 신발",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "이동 속도",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "퀵슬롯",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "퀸 팔트",
      "나사우 삼림",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9e3029a34e4c0a4ec4b4a064cf1485e5",
    "itemName": "엔트 정령의 팔찌",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "대쉬",
      "받는 데미지",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "파티원",
      "피해 증가",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "왕의 요람",
      "헤블론의 예언소",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "53dff026d8600429a488ad25095b9692",
    "itemName": "엔트 정령의 목걸이",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "MP MAX",
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 강화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "백색의 땅",
      "왕의 요람",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "71be2ffba89052de0994976e173030c0",
    "itemName": "엔트 정령의 반지",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 저항",
      "모든 속성 저항",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 저항",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "캐니언 힐",
      "퀸 팔트",
      "나사우 삼림",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "573399fba4997923936a56fe15d50d6f",
    "itemName": "엔트 정령의 성배",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP MAX",
      "MP MAX",
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "명속성 저항",
      "모든 속성 저항",
      "무력화",
      "방어력",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 저항",
      "암흑",
      "이동 속도 조건",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "베리콜리스",
      "캐니언 힐",
      "퀸 팔트",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a18edcc238802a9f6b3e494ea30ef1ca",
    "itemName": "엔트 정령의 심장",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "명속성 강화",
      "명속성 저항",
      "모든 속성 저항",
      "무력화",
      "빙결",
      "석화",
      "수면",
      "수속성 강화",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "저주",
      "적중률",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "화속성 저항",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "왕의 요람",
      "나사우 삼림",
      "이터널 플레임 연구소",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "2e1b235fd35aa26bda52427c07e795ec",
    "itemName": "엔트 정령의 귀걸이",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "명속성 저항",
      "모든 속성 저항",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "백색의 땅",
      "베리콜리스",
      "캐니언 힐",
      "노블레스 코드",
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "38a99d849177381f2192ab8fd57b6538",
    "itemName": "블루 베릴 아머",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6389
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "감전 데미지",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 레벨",
      "스킬 범위",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "카운터",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "4a3100f32c0eb8ed71eac2d81228b91f",
    "itemName": "블루 베릴 하의",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 5324
      },
      {
        "name": "힘",
        "value": 156
      },
      {
        "name": "체력",
        "value": 151
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 강화",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "수속성 강화",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 레벨",
      "스킬 범위",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "9ff0e3c1d81691de5b7064d7b53e5236",
    "itemName": "블루 베릴 보호대",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4259
      },
      {
        "name": "힘",
        "value": 145
      },
      {
        "name": "체력",
        "value": 141
      },
      {
        "name": "지능",
        "value": 132
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "감전 데미지",
      "기절",
      "명속성 저항",
      "무력화",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "석화",
      "소모품",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 레벨",
      "스킬 범위",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e6b5fe95db3502a8f239494707b9b1f7",
    "itemName": "블루 베릴 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "370f6b09c57e68bc02850026255ddd97",
    "itemName": "블루 베릴 부츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 133
      },
      {
        "name": "체력",
        "value": 131
      },
      {
        "name": "지능",
        "value": 124
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "중갑",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a4d57b6413617409456b7fae42ba8023",
    "itemName": "블루 베릴 암릿",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "d4611183c02aaf2c96da65125778985f",
    "itemName": "블루 베릴 네클레스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "61b11bf9de582675393ec342fac6b7b8",
    "itemName": "블루 베릴 링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "e2ab555a05e8de69133e0bfa4ab5bfd1",
    "itemName": "블루 베릴 퍼퓸",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "MP 조건",
      "MP 회복",
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "무력화",
      "큐브 조각",
      "빙결",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "평타",
      "피해 증가",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "a239e1e2c6d3074bc15bdb9bbac3abd1",
    "itemName": "블루 베릴 젬스톤",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "받는 데미지",
      "빙결",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "13784e929edd0cb8cfdcb38d629cfc79",
    "itemName": "블루 베릴 이어링",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "공격 속도",
      "기본기 숙련",
      "기절",
      "명속성 강화",
      "모든 속성 강화",
      "무력화",
      "백어택",
      "빙결",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "평타",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 불가",
      "커스텀"
    ],
    "drops": [
      "파괴된 죽은 자의 성(상급)"
    ]
  },
  {
    "itemId": "918428f7d8708735caa0e85a83a7e46c",
    "itemName": "딥 다이버 슈트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3194
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "보호막",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "df8f8a5155992477604353fbd7f8db89",
    "itemName": "딥 다이버 팬츠",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2662
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 151
      },
      {
        "name": "정신력",
        "value": 156
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 공격력 증가",
      "스킬 레벨",
      "스킬 범위",
      "스킬 쿨타임",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "피해 증가",
      "화상",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "가죽",
    "slotName": "하의",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "15d61884914660b8d42575144cfe1355",
    "itemName": "딥 다이버 에어팩",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 2130
      },
      {
        "name": "힘",
        "value": 141
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 141
      },
      {
        "name": "정신력",
        "value": 145
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "HP 회복",
      "MP 회복",
      "감전",
      "공격 속도",
      "기절",
      "명속성 강화",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "보호막",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 강화",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "이동 속도",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "캐스팅 속도",
      "퀵 스탠딩",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "가죽",
    "slotName": "머리어깨",
    "explain": [
      "스킬 공격력 34% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "894a396a5fd25b43790be007a737debc",
    "itemName": "딥 다이버 벨트",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1065
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "인벤토리 무게 한도",
        "value": "3kg"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "명속성 저항",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "수면",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "암속성 저항",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "카운터",
      "캐스팅 속도",
      "콤보",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "가죽",
    "slotName": "허리",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "56707ed3b983ca8678139002578194db",
    "itemName": "딥 다이버 슈즈",
    "itemType": "방어구",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1597
      },
      {
        "name": "힘",
        "value": 131
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 131
      },
      {
        "name": "정신력",
        "value": 133
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "이동속도",
        "value": "4%"
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 회복",
      "MP 회복",
      "감전",
      "공격 속도",
      "기절",
      "명속성 강화",
      "명속성 저항",
      "큐브 조각",
      "받는 데미지",
      "방어력",
      "백어택",
      "비 카운터",
      "빙결",
      "석화",
      "소모품",
      "수면",
      "수속성 강화",
      "수속성 저항",
      "슈퍼 아머",
      "스킬 MP 소모량 감소",
      "스킬 범위",
      "암속성 강화",
      "암속성 저항",
      "암흑",
      "이동 속도",
      "저주",
      "중독",
      "출혈",
      "카운터",
      "캐스팅 속도",
      "콤보",
      "피해 증가",
      "화상",
      "화속성 강화",
      "화속성 저항",
      "둔화",
      "혼란",
      "구속"
    ],
    "material": "가죽",
    "slotName": "신발",
    "explain": [
      "스킬 공격력 29% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "c7629a5b062cf8131e4c3bfe6ca8d5ef",
    "itemName": "딥 다이버 워치",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6442
      },
      {
        "name": "힘",
        "value": 150
      },
      {
        "name": "체력",
        "value": 222
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "공격 속도",
      "기절",
      "대쉬",
      "큐브 조각",
      "무색 큐브 조각 소모 스킬",
      "받는 데미지",
      "방어력",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암흑",
      "이동 속도",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "캐스팅 속도",
      "콤보",
      "크리티컬 히트",
      "피해 증가",
      "화상",
      "화상 데미지",
      "회피율",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "7d0175039686c0a3e06665f95cdb3184",
    "itemName": "딥 다이버 네클레스",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 10736
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 150
      },
      {
        "name": "정신력",
        "value": 222
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "HP 조건",
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 강화",
      "모든 속성 강화",
      "무색 큐브 조각 소모 스킬",
      "받는 데미지",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "피해 증가",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "목걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "d48cae439d3d23c1d60885b45c7ff15b",
    "itemName": "딥 다이버 네비게이션 링",
    "itemType": "액세서리",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 4294
      },
      {
        "name": "힘",
        "value": 173
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 173
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 295
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "대쉬",
      "명속성 강화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암속성 강화",
      "암흑",
      "저주",
      "점프",
      "중독",
      "중독 데미지",
      "지속 시간 감소",
      "출혈",
      "출혈 데미지",
      "크리티컬 히트",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "반지",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "289a755f5262c80cc04b20d58756ee45",
    "itemName": "딥 다이버 오리발",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 149
      },
      {
        "name": "체력",
        "value": 149
      },
      {
        "name": "지능",
        "value": 149
      },
      {
        "name": "정신력",
        "value": 149
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "스킬 쿨타임",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "카운터",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "보조장비",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "05c7d8fece7ee8469c76fa0e0cbf935e",
    "itemName": "딥 다이버 마스크",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1875
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +2"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "무력화",
      "비 카운터",
      "빙결",
      "상태 이상 내성",
      "지속 시간 증가",
      "석화",
      "수면",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "카운터",
      "화상",
      "화상 데미지",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "마법석",
    "explain": [
      "스킬 공격력 12% 증가",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "93aacfaa1296200fc022bababcb68d5d",
    "itemName": "딥 다이버 이어링",
    "itemType": "추가장비",
    "itemFlavorText": "",
    "itemStatus": [
      {
        "name": "힘",
        "value": 172
      },
      {
        "name": "체력",
        "value": 172
      },
      {
        "name": "지능",
        "value": 172
      },
      {
        "name": "정신력",
        "value": 172
      },
      {
        "name": "모험가 명성",
        "value": 748
      },
      {
        "name": "버프력",
        "value": 1010
      }
    ],
    "growInfo": {
      "transfer": true
    },
    "itemBuff": {
      "explain": [
        "30레벨 버프 스킬 Lv +1",
        "50레벨 액티브 스킬 Lv +1"
      ]
    },
    "hashtag": [
      "감전",
      "감전 데미지",
      "기절",
      "명속성 강화",
      "모든 속성 강화",
      "무력화",
      "빙결",
      "지속 시간 증가",
      "석화",
      "수면",
      "수속성 강화",
      "슈퍼 아머",
      "스킬 공격력 증가",
      "암속성 강화",
      "암흑",
      "저주",
      "중독",
      "중독 데미지",
      "출혈",
      "출혈 데미지",
      "화상",
      "화상 데미지",
      "화속성 강화",
      "종족 타입",
      "둔화",
      "혼란",
      "구속"
    ],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 12% 증가",
      "해당 장비의 옵션 레벨 합이 40레벨이 될 때마다 스킬 공격력 3% 증가",
      "- 신화 장비 장착 시 옵션 미적용",
      "- 상의, 팔찌, 귀걸이 중 가장 높은 수치 1개만 적용",
      "옵션 레벨 합이 240레벨 이상일 때 스킬 공격력 1% 증가",
      "- 옵션 레벨 합이 40레벨 증가할 때마다 스킬 공격력 1% 추가 증가",
      "- 100레벨 이하 장비 장착 시 미적용"
    ],
    "tags": [
      "전송",
      "구매 가능"
    ],
    "drops": [
      "마이스터의 실험실"
    ]
  },
  {
    "itemId": "081d9219035a3fe5912c4e3735508142",
    "itemName": "대제사장의 예복",
    "itemType": "방어구",
    "itemFlavorText": [
      "간절히 섬기는 자에겐 더 큰 은총이 있을지니,"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1637
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 163
      },
      {
        "name": "정신력",
        "value": 163
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 26
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 10% 추가 데미지",
          "explainDetail": "공격 시 10% 추가 데미지 (2%~10%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (2%~10%)"
        },
        {
          "explain": "힘, 지능 10% 증가",
          "explainDetail": "힘, 지능 10% 증가 (1%~10%)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +12",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +12 (3~12)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 11% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 11% 증가 (1%~11%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 150 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 150 증가 (50~150, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "파티원에게 적용되는 하늘의 은총 효과 50% 증가",
        "특정 스킬 시전 시 자신을 제외한 파티원에게 하늘의 은총 효과 적용",
        "- 보호의 징표, 수호의 축복, 편애 시전 시 히트 리커버리 50 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 29% 증가",
      "제사장의 신성한 의식이 발동되어 하늘의 은총 효과 발동 ",
      "- 히트 리커버리 100 증가",
      "대제사장의 신성한 의식으로 하늘의 은총 효과 강화",
      "- 하늘의 은총 효과의 슈퍼아머의 피격 제한 횟수가 삭제되고, 히트리커버리, 속성저항, 공격속도, 이동속도, 캐스팅속도, 회피율, 피해감소, HP MAX 증가량 50% 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "a114f11a376f8def22de8cd8d4397f7c",
    "itemName": "대 마법사 [???]의 로브",
    "itemType": "방어구",
    "itemFlavorText": [
      "마법이란 인간의 마음을 탐구하는 학문이다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1637
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 163
      },
      {
        "name": "정신력",
        "value": 163
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 데미지 증가량 11% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 11% 추가 증가 (1%~11%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가 (1%~11%)"
        },
        {
          "explain": "모든 직업 1~45레벨 모든 스킬Lv +1",
          "explainDetail": "모든 직업 1~45레벨 모든 스킬Lv +1 (5~45)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가 (10~90, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "힘, 지능 12% 증가",
          "explainDetail": "힘, 지능 12% 증가 (3%~12%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (20~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (20~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 29% 증가",
      "공격 및 캐스팅 시 60초간 마력 집중 발동(쿨타임 10초, 최대 1중첩)",
      "마력 집중 상태 일 때",
      "- 30초당 MP 1% 감소",
      "- 모든 직업 1~45 레벨 모든 스킬 Lv +1",
      "- 스킬 MP 소모량 20% 감소",
      "(장착 해제 시 모든 옵션이 해제 됩니다.)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "3872c16434aed8e7bbb010280ede0850",
    "itemName": "낭만적인 선율의 왈츠",
    "itemType": "방어구",
    "itemFlavorText": [
      "저와 함께 춤추시겠어요?"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1637
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 163
      },
      {
        "name": "정신력",
        "value": 163
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 3% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 3% 증가 (1%~3%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (120~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (100~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 10% 증가",
          "explainDetail": "모든 공격력 10% 증가 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 100 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 100 증가 (10~100, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 데미지 증가량 8% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 8% 추가 증가 (1%~8%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가 (1%~8%)"
        },
        {
          "explain": "모든 속성 강화 +24",
          "explainDetail": "모든 속성 강화 +24 (12~24, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 140 증가\n계시 : 아리아, 퍼페티어 지능 140 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 10
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 31% 증가",
      "장착 시 하모니 파워 발동",
      "(하모니 파워는 스킬 시전 시 게이지가 상승하며, 피격되거나 시간이 지날 수록 서서히 감소 합니다. 하모니 파워가 일정치 이상이 되면 다양한 효과가 발동됩니다.)",
      "던전 입장 시 하모니 파워 MAX",
      "하모니 파워가 50 이상 일 때 ",
      "모든 직업 1~45 레벨 모든 스킬 쿨타임 10% 감소",
      "스킬 시전 시 하모니 파워 5 상승 (최대 하모니 파워 100)",
      "시간이 지나도 하모니 파워가 감소하지 않음"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "0b5668da99c6dd6207887f336e523e71",
    "itemName": "고대 심연의 로브",
    "itemType": "방어구",
    "itemFlavorText": [
      "심연에 빠지게 되면 영원히 벗어나지 못하지.."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 1637
      },
      {
        "name": "힘",
        "value": 100
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 163
      },
      {
        "name": "정신력",
        "value": 163
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "암속성저항",
        "value": 10
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 직업 5~100레벨 모든 스킬Lv +1",
          "explainDetail": "모든 직업 5~100레벨 모든 스킬Lv +1 (10~100)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +17",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +17 (1~17)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 7% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 7% 증가 (1%~7%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (40~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (20~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 80 증가",
          "explainDetail": "물리, 마법, 독립 공격력 80 증가 (10~80, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (60~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (60~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "천",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 19% 증가",
      "암속성 저항 5당 모든 공격력 1% 증가 (최대 5% 증가)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "3d3161f248ef5e6ed2d1eeb9b5446d28",
    "itemName": "생사를 다스리는 그림자의 재킷",
    "itemType": "방어구",
    "itemFlavorText": [
      "죽음마저 초월하여 생사를 다스리는 자의 상징."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3274
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 157
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 18
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 10% 증가",
          "explainDetail": "힘, 지능 10% 증가 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 100 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 100 증가 (10~100, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 170 증가",
          "explainDetail": "물리, 마법, 독립 공격력 170 증가 (80~170, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 300 증가\n신실한 열정, 소악마 힘, 지능 증가량 280 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 300 증가 (120~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 280 증가 (100~280, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "그림자 장판 위에 있을 경우 아래 효과 추가 적용",
        "- 슬로우 힐, 치유의 기도, 꼼꼼한 바느질 회복량 2% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 30% 증가",
      "공격 시 9% 확률로 그림자 장판 생성",
      "스킬 시전 시 15% 확률로 그림자 장판 생성",
      "그림자 장판 위에 있을 경우 물리, 마법, 독립 공격력 4% 증가 (스킬 동작으로 인해 그림자 장판을 벗어날경우 스킬 동작 중에는 해당 옵션이 유지됩니다.)",
      "그림자 장판에서 벗어날 경우 그림자 장판 즉시 삭제",
      "그림자 장판에서 벗어날 경우 4초동안 그림자 장판 버프 유지(스킬 동작으로 인해 그림자 장판을 벗어날 경우 스킬 동작이 끝난 후 부터 4초동안 버프가 유지됩니다. [3]세트 효과와 중첩되지 않습니다.)",
      "그림자 장판 생성 확률 2% 추가 증가",
      "생사를 다스리는 그림자의 재킷 효과와 [3]세트 효과 중 그림자 장판 버프 유지 시간 6초 추가 증가",
      "(그림자 장판은 최대 1개까지만 생성됩니다.)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "f496b895505ea6302d990a9869530103",
    "itemName": "수석 집행관의 코트",
    "itemType": "방어구",
    "itemFlavorText": [
      "이 코트를 목격한 자. 영원한 침묵만이 뒤따를 것이다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3274
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 157
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 28
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "크리티컬 공격 시 데미지 증가량 7% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 7% 추가 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 8% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 8% 증가 (2%~8%)"
        },
        {
          "explain": "공격 시 데미지 증가량 5% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 5% 추가 증가 (1%~5%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가 (1%~5%)"
        },
        {
          "explain": "공격 시 6% 추가 데미지",
          "explainDetail": "공격 시 6% 추가 데미지 (1%~6%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 60 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 60 증가 (10~60, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 5% 증가",
          "explainDetail": "모든 공격력 5% 증가 (1%~5%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 300 증가\n신실한 열정, 소악마 힘, 지능 증가량 280 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 300 증가 (220~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 280 증가 (200~280, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 29% 증가",
      "집행 선고 확률 10% 추가 증가, 쿨타임 10초 감소"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "c40d2977d03a7656fe858579c2530a04",
    "itemName": "최후의 전술",
    "itemType": "방어구",
    "itemFlavorText": [
      "어떠한 전략전술도 그에게는 통하지가 않는다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3274
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 157
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 26
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 데미지 증가량 4% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 4% 추가 증가 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 3% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 3% 증가 (1%~3%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (120~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (100~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "힘, 지능 8% 증가",
          "explainDetail": "힘, 지능 8% 증가 (1%~8%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (60~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (60~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 30% 증가",
      "야전 전술 효과가 숙련 등급에 상관 없이 최대 효과로 적용"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "4e28aa6397e262a21b385e4e17eb0863",
    "itemName": "길 방랑자의 물소 코트",
    "itemType": "방어구",
    "itemFlavorText": [
      "이제 이 코트보다 편한건 못찾겠어"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 3274
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 157
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 속성 강화 +40",
          "explainDetail": "모든 속성 강화 +40 (4~40, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 220 증가\n신실한 열정, 소악마 힘, 지능 증가량 200 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 220 증가 (40~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 200 증가 (20~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "공격 시 10% 추가 데미지",
          "explainDetail": "공격 시 10% 추가 데미지 (1%~10%)",
          "buffExplain": "수호의 은총 체력, 정신력 240 증가\n계시 : 아리아, 퍼페티어 지능 240 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 240 증가 (60~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 240 증가 (60~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "가죽",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 27% 증가",
      "물리, 마법, 독립 공격력 7% 증가",
      "피격 시 5초 동안 슈퍼아머가 적용됩니다.",
      "공격 시 10% 확률로 5초 동안 슈퍼아머가 적용됩니다.",
      "(쿨타임 7초, 최대 1중첩)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "ec3983c86e084fd38f7551153450dfbf",
    "itemName": "작열하는 대지의 용맹",
    "itemType": "방어구",
    "itemFlavorText": [
      "비록 척박하고 버림받았을지라도 포기하지 않고, 살아남는 것이야 말로 우리에게 이어진 유산이다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4910
      },
      {
        "name": "힘",
        "value": 163
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 29
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 8% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 8% 증가 (1%~8%)",
          "buffExplain": "수호의 은총 체력, 정신력 240 증가\n계시 : 아리아, 퍼페티어 지능 240 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 240 증가 (100~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 240 증가 (100~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "힘, 지능 8% 증가",
          "explainDetail": "힘, 지능 8% 증가 (1%~8%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가 (1%~8%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 15% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 15% 추가 증가 (1%~15%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 150 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 150 증가 (10~150, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 9
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 9
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 9
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 30% 증가",
      "스킬 퀵슬롯에 빈 슬롯 1개당 공격 시 데미지 증가량 1% 추가 증가 (최대 6% 증가)",
      "15초마다 해당 장비의 슈퍼아머 피격 횟수 1 회복",
      "사막의 축복 쿨타임 15초 감소"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "a4610bc3ab02d64af5f38b7d7dd45e0b",
    "itemName": "트로피카 : 드레이크",
    "itemType": "방어구",
    "itemFlavorText": [
      "이 맛... 멈출 수가 없어!"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4910
      },
      {
        "name": "힘",
        "value": 163
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 22
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 공격력 10% 증가",
          "explainDetail": "모든 공격력 10% 증가 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 8% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 8% 추가 증가 (1%~8%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 80 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 80 증가 (10~80, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 데미지 증가량 4% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 4% 추가 증가 (1%~4%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 4% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "힘, 지능 3% 증가",
          "explainDetail": "힘, 지능 3% 증가 (1%~3%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 220 증가\n신실한 열정, 소악마 힘, 지능 증가량 200 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 220 증가 (180~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 200 증가 (160~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "공격 시 3% 확률로 10초 동안 드레이크 오라를 생성하여 자신을 제외한 400PX 범위 내 파티원들을 강화 시킵니다. (쿨타임 20초, 최대 1중첩)",
        "- 공격속도 10% 증가",
        "- 캐스팅속도 15% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 34% 증가",
      "공격 시 3% 확률로 20초 동안 드레이크 프레임 효과가 발생하여 아래의 효과가 적용됩니다. (쿨타임 20초, 최대 1중첩)",
      "- 공격속도 15% 증가",
      "세트 옵션의 트로피카 : 두리안 효과를 제거 합니다."
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "2f5acdd7a1496c8f96e29293280962ed",
    "itemName": "웨어러블 아크 팩",
    "itemType": "방어구",
    "itemFlavorText": [
      "이것은 그들의 기술이나",
      "그들의 힘은 아닌 것"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4910
      },
      {
        "name": "힘",
        "value": 163
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 23
      }
    ],
    "itemReinforceSkill": [
      {
        "jobName": "크리에이터",
        "jobId": "b522a95d819a5559b775deb9a490e49a",
        "skills": [
          {
            "skillId": "dec8961c485edb02036ba00c789010f0",
            "name": "웜홀",
            "value": 2
          }
        ]
      },
      {
        "jobName": "공통",
        "jobId": null,
        "levelRange": [
          {
            "minLevel": 45,
            "maxLevel": 45,
            "value": 2
          }
        ]
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "스킬 공격력 4% 증가",
          "explainDetail": "스킬 공격력 4% 증가 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "모든 공격력 4% 증가",
          "explainDetail": "모든 공격력 4% 증가 (1%~4%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 4% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "공격 시 데미지 증가량 9% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 9% 추가 증가 (1%~9%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 260 증가\n신실한 열정, 소악마 힘, 지능 증가량 240 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 260 증가 (100~260, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 240 증가 (80~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 7% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 7% 추가 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 7% 증가 (1%~7%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 13
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 13
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 13
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 25% 증가",
      "모든 직업 45 레벨, 웜홀 스킬 시전 시 30초 동안 3회 피격 시 파괴되는 슈퍼 아머 시전 (쿨타임 100초)",
      "과충전 지속 시간 10초 추가 증가",
      "과부하 상태가 발생하지 않음"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "26cd8c6f3296bb4335604c1ea02582cd",
    "itemName": "종말의 역전",
    "itemType": "방어구",
    "itemFlavorText": [
      "역전의 서막이다!"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 4910
      },
      {
        "name": "힘",
        "value": 163
      },
      {
        "name": "체력",
        "value": 100
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "공격속도",
        "value": "6%"
      },
      {
        "name": "이동속도",
        "value": "6%"
      },
      {
        "name": "캐스트속도",
        "value": "9%"
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 직업 1~48레벨 모든 스킬Lv +1",
          "explainDetail": "모든 직업 1~48레벨 모든 스킬Lv +1 (35~48)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 70 증가",
          "explainDetail": "물리, 마법, 독립 공격력 70 증가 (10~70, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +7",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +7 (1~7)"
        },
        {
          "explain": "모든 공격력 5% 증가",
          "explainDetail": "모든 공격력 5% 증가 (1%~5%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가 (1%~5%)"
        },
        {
          "explain": "힘, 지능 160 증가",
          "explainDetail": "힘, 지능 160 증가 (40~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 160 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 160 증가 (40~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "생명의 원천 쿨타임 10% 감소, 지속시간 10% 증가",
        "천상의 멜로디, 수호의 축복, 편애 HP, MP Max 증가율 3% 증가",
        "'비통한 자의 목걸이'와 '비운의 유물' 옵션이 다음과 같이 변경됩니다.",
        "- 생명의 원천 쿨타임 5%, 지속시간 5% 증가 삭제",
        "- 생명의 원천 사망 후 HP 회복량 10% 증가 추가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 2
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 2
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 2
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "경갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 35% 증가",
      "'비통한 자의 목걸이' 장착 시 다음 효과가 적용됩니다.",
      "- 물리, 마법, 독립 공격력 10% 감소",
      "- 공격 시 10% 추가 데미지",
      "'비운의 유물' 장착 시 다음 효과가 적용됩니다.",
      "- 물리, 마법, 독립 공격력 10% 감소",
      "- 공격 시 10% 추가 데미지"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "e6c950d0d494055b207c1eed7593b51e",
    "itemName": "사탄 : 분노의 군주",
    "itemType": "방어구",
    "itemFlavorText": [
      "- 더욱 더 분노 해라!",
      "- 으아아아아!"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6547
      },
      {
        "name": "힘",
        "value": 157
      },
      {
        "name": "체력",
        "value": 152
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 20
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 적에게 입힌 피해의 5% 만큼 3초동안 지속피해 발생",
          "explainDetail": "공격 시 적에게 입힌 피해의 5% 만큼 3초동안 지속피해 발생 (2%~5%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 220 증가\n신실한 열정, 소악마 힘, 지능 증가량 200 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 220 증가 (160~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 7% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 7% 추가 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가 (1%~7%)"
        },
        {
          "explain": "공격 시 4% 추가 데미지",
          "explainDetail": "공격 시 4% 추가 데미지 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가 (20~50, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 데미지 증가량 9% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 9% 추가 증가 (1%~9%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 9% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 9% 증가 (1%~9%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 34% 증가",
      "HP 초당 0.1% 감소(해당 옵션으로 HP가 666미만으로 떨어지지 않음)",
      "피격 시 받은 데미지의 666%를 적에게 되돌려 줍니다. (HP보다 높은 피해를 받을 경우 현재 HP를 기준으로 적용됩니다.)",
      "HP 10% 이상일 때 죽음에 달하는 데미지를 받을 경우 HP가 666 이하로 떨어지지 않으며 2초간 무적",
      "(쿨타임 300초)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "3c894436df9672f92477f3de78ae9cbc",
    "itemName": "천상의 날개",
    "itemType": "방어구",
    "itemFlavorText": [
      "전설로만 존재하던 천사의 힘이 깃들어 있다고 한다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6547
      },
      {
        "name": "힘",
        "value": 157
      },
      {
        "name": "체력",
        "value": 152
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 22
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 9% 추가 데미지",
          "explainDetail": "공격 시 9% 추가 데미지 (1%~9%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가 (10~90, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "힘, 지능 4% 증가",
          "explainDetail": "힘, 지능 4% 증가 (1%~4%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 4% 증가",
          "explainDetail": "모든 공격력 4% 증가 (1%~4%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 200 증가\n신실한 열정, 소악마 힘, 지능 증가량 180 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 180 증가 (120~180, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 7% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 7% 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 7% 증가 (1%~7%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 10
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 24% 증가",
      "대쉬 상태일 때 천사의 정수 효과가 발생하여 10초 동안 아래의 효과가 적용됩니다. (쿨타임 20초)",
      "- 슈퍼아머 시전",
      "- X축 이동속도 50% 증가, Y축 이동속도 20% 증가",
      "모든 직업 1~80 레벨 모든 스킬 쿨타임 13% 감소 (50레벨 제외)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "e4df5f151f39112fbf6b9d816c642f2f",
    "itemName": "결속의 체인 플레이트",
    "itemType": "방어구",
    "itemFlavorText": [
      "강하게 조여올수록 내 분노는 너를 향한다."
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6547
      },
      {
        "name": "힘",
        "value": 157
      },
      {
        "name": "체력",
        "value": 152
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 29
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "크리티컬 공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가 (2%~11%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 10% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 10% 증가 (1%~10%)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +10",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +10 (1~10)"
        },
        {
          "explain": "공격 시 10% 추가 데미지",
          "explainDetail": "공격 시 10% 추가 데미지 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 12% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 12% 증가 (3%~12%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 6
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 6
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 6
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 30% 증가",
      "모든 속성 저항 10 감소",
      "장착 시 결속된 구속의 효과가 강화된다.",
      "- 지속시간 10초 증가",
      "- 캐스팅속도 5% 추가 증가",
      "- 이동 속도 12% 추가 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "8f833c773b16a1236d31a0c6a3f09cff",
    "itemName": "세상을 삼키는 분노",
    "itemType": "방어구",
    "itemFlavorText": [
      "과연 무너진 영웅은 세상을 증오했을까?"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 6547
      },
      {
        "name": "힘",
        "value": 157
      },
      {
        "name": "체력",
        "value": 152
      },
      {
        "name": "지능",
        "value": 142
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 31
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 공격력 4% 증가",
          "explainDetail": "모든 공격력 4% 증가 (1%~4%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (100~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 13% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 13% 증가 (1%~13%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 13% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 13% 증가 (1%~13%)"
        },
        {
          "explain": "힘, 지능 4% 증가",
          "explainDetail": "힘, 지능 4% 증가 (1%~4%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "스킬 공격력 5% 증가",
          "explainDetail": "스킬 공격력 5% 증가 (1%~5%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가 (10~50, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "중갑",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 23% 증가",
      "공격 시 5% 추가 데미지",
      "공격 시 HP 0.5% 회복 (쿨타임 1.5초)",
      "광기 버프 효과 1.5배",
      "[3] 세트 옵션의 스킬로 인한 HP 회복 효과 감소량 30%, 포션으로 인한 HP 회복 효과 감소량 20% 감소"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "b281ed888094e708d5cbf30f71a34c74",
    "itemName": "선택이익",
    "itemType": "방어구",
    "itemFlavorText": [
      "이 정도는 돼야 살아남지 않겠어?"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 8184
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 157
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 23
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 데미지 증가량 5% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 5% 추가 증가 (1%~5%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 5% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 5% 증가 (1%~5%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 7% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 7% 추가 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가 (1%~7%)"
        },
        {
          "explain": "모든 공격력 6% 증가",
          "explainDetail": "모든 공격력 6% 증가 (1%~6%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (100~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (100~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 5% 추가 데미지",
          "explainDetail": "공격 시 5% 추가 데미지 (1%~5%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 220 증가\n신실한 열정, 소악마 힘, 지능 증가량 200 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 220 증가 (140~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 200 증가 (120~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "보호의 징표 : 아군 피해 감소량 5% 추가 증가",
        "수호의 축복 : 아군 피해 감소량 5% 추가 증가",
        "편애 : 파티원 받는 데미지 감소율 5% 추가 증가",
        "크루세이더의 받는 피해 5% 감소",
        "[5] 세트 옵션의 [본인만 적용] 효과 선택 시의 아포칼립스, 크럭스 오브 빅토리아, 마리오네트 스킬의 버프 효과 및 지속시간 감소율 80%로 변경"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 10
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 10
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "받는 피해 10% 감소",
      "HP가 30% 이하일 경우 받는 피해 15% 감소",
      "스킬 공격력 33% 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "baf124579507400a603b2a4c746482b5",
    "itemName": "원시 태동의 대지",
    "itemType": "방어구",
    "itemFlavorText": [
      "고동치는 생명의 의지가"
    ],
    "itemStatus": [
      {
        "name": "물리 방어력",
        "value": 8184
      },
      {
        "name": "힘",
        "value": 152
      },
      {
        "name": "체력",
        "value": 157
      },
      {
        "name": "지능",
        "value": 152
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "적중률",
        "value": "5%"
      },
      {
        "name": "모든 속성 강화",
        "value": 6
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 12% 증가",
          "explainDetail": "힘, 지능 12% 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 13% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 13% 증가 (2%~13%)"
        },
        {
          "explain": "공격 시 데미지 증가량 9% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 9% 추가 증가 (1%~9%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (2%~10%)"
        },
        {
          "explain": "모든 공격력 9% 증가",
          "explainDetail": "모든 공격력 9% 증가 (1%~9%)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +10",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +10 (2~10)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 3
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 3
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 3
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "material": "판금",
    "slotName": "상의",
    "explain": [
      "스킬 공격력 30% 증가",
      "피격 시 15% 확률로 자신의 최대 체력의 10% 회복 (쿨타임 20초)",
      "공격 성공 시 30초 동안 태동의 산물 효과가 발생하여 아래의 효과가 적용됩니다. (쿨타임 10초, 최대 1중첩)",
      "- 모든 속성 강화 +24"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "677f0a5c7d742933ddff42b935377705",
    "itemName": "라이도 : 질서의 창조자",
    "itemType": "액세서리",
    "itemFlavorText": [
      "고대에서 남겨진 유산은 그 힘과 근원을 알 수 없으나, 이 세상에 큰 영향을 미친다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 25
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 3% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 3% 증가 (1%~3%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 60 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 60 증가 (40~60, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "스킬 공격력 6% 증가",
          "explainDetail": "스킬 공격력 6% 증가 (1%~6%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (100~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (100~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 9% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 9% 추가 증가 (1%~9%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 9% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 9% 증가 (1%~9%)"
        },
        {
          "explain": "힘, 지능 6% 증가",
          "explainDetail": "힘, 지능 6% 증가 (1%~6%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가 (2%~7%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "라이도 룬 문자가 활성화된 상태일 때 다음의 효과 추가 적용 (최대 1중첩)",
        "- 자신을 제외한 모든 파티원 이동속도 10% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 4
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 4
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 4
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 25% 증가",
      "공격 시 6% 추가 데미지",
      "스킬 시전 시 10% 확률로 30초동안 라이도 룬 문자가 활성화되며 룬의 축복 버프 발생 (쿨타임 10초, 최대 1중첩)",
      "- 이동속도 10% 증가",
      "라이도, 케나즈, 게보 룬 문자가 활성화된 상태일때 채팅으로 '페후' 입력 시 120초동안 룬의 진리 버프를 발동한다. (쿨타임 10초, 최대 1중첩. 룬의 원리를 이해한 상태에서 사용 가능합니다.)",
      "- 공격속도 10%, 캐스팅속도 15% 증가",
      "- 룬의 힘 쿨타임 15초 감소"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "f765a2c6d5a352eea26c930b4ac002dc",
    "itemName": "새벽을 녹이는 따스함",
    "itemType": "액세서리",
    "itemFlavorText": [
      "그리움이 묻어나는 스산한 저녁 바람에"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 16
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 110 증가",
          "explainDetail": "물리, 마법, 독립 공격력 110 증가 (30~110, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 9% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 9% 증가 (1%~9%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 10% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "공격 시 데미지 증가량 11% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 11% 추가 증가 (1%~11%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가 (1%~11%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "강화/증폭 수치가 1 증가할 때 마다",
        "보호의 징표 물리, 마법 방어력 1.2% 추가 증가(최대 13 까지 증가)",
        "수호의 축복 물리, 마법 방어력 1.2% 추가 증가(최대 13 까지 증가)",
        "편애 파티원 물리, 마법 방어력 1.2% 추가 증가(최대 13 까지 증가)"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 13
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 13
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 13
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 16% 증가",
      "강화/증폭 수치가 1 증가할 때 마다 스킬 공격력 1% 추가 증가(최대 13까지 증가)",
      "공격 및 캐스팅 시 30초 동안 새벽의 따스함 버프 발동(쿨타임 10초)",
      "- 모든 직업 15~30 레벨 모든 스킬 쿨타임 회복 속도 30% 증가",
      "- 모든 직업 1~48 레벨 모든 스킬 Lv +1",
      "장착한 장비의 강화/증폭/개조 수치 합이 6 증가할 때 마다 아래의 효과 추가 증가 (최대 150까지 증가)",
      "- 물리 크리티컬 히트 +0.5%",
      "- 마법 크리티컬 히트 +0.5%",
      "- 공격속도 0.8% 증가",
      "- 이동속도 0.8% 증가",
      "- 캐스팅 속도 1.2% 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "488b6c2c54f029ff2fd88d875c0bf2e8",
    "itemName": "가네샤의 영원한 가호",
    "itemType": "액세서리",
    "itemFlavorText": [
      "Abracadabra"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 32
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "크리티컬 공격 시 데미지 증가량 4% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 4% 추가 증가 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 50 증가 (20~50, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "힘, 지능 10% 증가",
          "explainDetail": "힘, 지능 10% 증가 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 10% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "공격 시 데미지 증가량 3% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 3% 추가 증가 (1%~3%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (120~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (100~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 8% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 8% 증가 (1%~8%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 9% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 9% 증가 (2%~9%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 7
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 7
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 7
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "공격 시 7% 추가 데미지",
      "스킬 공격력 30% 증가",
      "스킬 시전 시 77% 확률로 77초 동안 공격속도, 이동속도, 캐스팅 속도 7% 증가 (쿨타임 7초, 최대 1중첩)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "2478dbd8b9d68e651df67bc9a1f3c8fa",
    "itemName": "지고의 화염 - 이프리트",
    "itemType": "액세서리",
    "itemFlavorText": [
      "존재 자체를 불태울 수 있는 불의 정령왕의 힘이 깃들어 있다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 35
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 160 증가",
          "explainDetail": "힘, 지능 160 증가 (40~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 160 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 160 증가 (40~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 12% 증가",
          "explainDetail": "모든 공격력 12% 증가 (1%~12%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가 (10~120, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 12% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 12% 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 12% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 12% 증가 (1%~12%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 8
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 8
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 8
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "공격 시 8% 추가 데미지",
      "스킬 공격력 27% 증가",
      "공격 적중 시 적에게 지고의 화염을 부여하여 3600초 동안 적이 불타오름",
      "불타는 적이 있는 경우 버프 발생",
      " - 불타는 적 한 마리 당 분당 HP 회복속도 100% 상승, 피해감소 5% (최대 5중첩)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "96f8258abe5a61b45cd95aeb75e7296b",
    "itemName": "영원히 끝나지 않는 탐구",
    "itemType": "액세서리",
    "itemFlavorText": [
      "죽음에 이르러도 흑마술사의 탐구심은 멈추지 않는다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "암속성저항",
        "value": 10
      },
      {
        "name": "모든 속성 강화",
        "value": 5
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 240 증가",
          "explainDetail": "힘, 지능 240 증가 (20~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 240 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 240 증가 (20~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 7% 추가 데미지",
          "explainDetail": "공격 시 7% 추가 데미지 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (4%~10%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 12% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 12% 증가 (1%~12%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가 (10~120, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 3
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 3
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 3
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "스킬 공격력 30% 증가",
      "암속성 저항 9당 모든 속성 강화 9 증가 (최대 36 증가)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "2663b5e40549791e69a2a8a024943efb",
    "itemName": "시간을 거스르는 자침",
    "itemType": "액세서리",
    "itemFlavorText": [
      "내가 가는 그곳이 내가 원하는 그곳"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 5
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 4% 증가",
          "explainDetail": "힘, 지능 4% 증가 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "모든 속성 강화 +20",
          "explainDetail": "모든 속성 강화 +20 (12~20, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +5",
          "buffExplainDetail": "수호의 은총, 계시 : 아리아, 퍼페티어 스킬Lv +5 (3~5)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 100 증가",
          "explainDetail": "물리, 마법, 독립 공격력 100 증가 (10~100, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가 (20~110, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 8% 증가",
          "explainDetail": "모든 공격력 8% 증가 (1%~8%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 10% 증가 (3%~10%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "힘, 지능 8% 증가",
      "스킬 공격력 30% 증가",
      "모든 직업 50레벨 모든 스킬 쿨타임 15% 감소",
      "모든 직업 85레벨 모든 스킬 쿨타임 15% 감소",
      "[시간 왜곡 효과] 공격 시 3% 확률로 사용한 스킬 중 쿨타임 40초 이내의 스킬을 랜덤하게 초기화 (쿨타임 20초)",
      "스킬 초기화 시 10초 동안 공격 속도 15% 증가 및 캐스팅 속도 20% 증가 (최대 1중첩)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "dd8fb29cc2d99113e208efc67474b52e",
    "itemName": "천지에 울려퍼지는 포효",
    "itemType": "액세서리",
    "itemFlavorText": [
      "나의 용맹함이 천지를 울릴지니, 승전의 함성을 준비하여라!"
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 31
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "스킬 공격력 3% 증가",
          "explainDetail": "스킬 공격력 3% 증가 (1%~3%)",
          "buffExplain": "수호의 은총 체력, 정신력 160 증가\n계시 : 아리아, 퍼페티어 지능 160 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 160 증가 (120~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 160 증가 (120~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 4% 추가 데미지",
          "explainDetail": "공격 시 4% 추가 데미지 (1%~4%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "힘, 지능 7% 증가",
          "explainDetail": "힘, 지능 7% 증가 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가 (1%~7%)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 12% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 12% 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가 (1%~12%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "고양 효과 강화",
        "- 50Lv 액티브 스킬의 공격, 이동속도 증가율 100% 증가",
        "광기 효과 강화",
        "- 50Lv 액티브 스킬의 물리, 마법 방어력 증가율 100% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 4
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 4
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 4
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "20초마다 포효하여 30초동안 버프 발생 (최대 1중첩, 본인만 적용)",
      "- 모든 공격력 5% 증가",
      "- 스킬 공격력 25% 증가",
      "고양 효과 강화",
      "- MP 회복량 50% 증가",
      "- 공격속도, 이동속도, 캐스팅속도 증가치 및 지속시간 100% 증가",
      "광기 효과 강화",
      "- 피격 시 받는 데미지 감소량 100% 증가",
      "- 슈퍼아머 지속시간 100% 증가",
      "- 슈퍼아머 피격 제한 수 200% 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "486f00eae262f4afc4a47d8187e368c2",
    "itemName": "숙명을 뒤엎는 광란",
    "itemType": "액세서리",
    "itemFlavorText": [
      "품은 광란의 기운은 그 자신의 숙명마저 바꿀 수 있을지도 모른다."
    ],
    "itemStatus": [
      {
        "name": "마법 방어력",
        "value": 6600
      },
      {
        "name": "힘",
        "value": 151
      },
      {
        "name": "체력",
        "value": 226
      },
      {
        "name": "지능",
        "value": 100
      },
      {
        "name": "정신력",
        "value": 100
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 2
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 데미지 증가량 10% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 10% 추가 증가 (1%~10%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가 (20~110, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 속성 강화 +32",
          "explainDetail": "모든 속성 강화 +32 (4~32, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 8% 증가 (1%~8%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 12% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 12% 추가 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가 (1%~12%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "광란의 기운이 10 이상일 때 보호의 징표, 수호의 축복, 편애 물리, 마법 방어력 증가량 2% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 5
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 5
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 5
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "팔찌",
    "explain": [
      "힘, 지능 11% 증가",
      "적 공격 시 광란의 기운 1 증가 (쿨타임 0.5초, 최대 100)",
      "광란의 기운이 10 이상일 때 스킬 공격력 29% 증가",
      "적이 맵 안에 있는 상태에서 콤보가 1미만일 때 3초마다 광란의 기운 2 감소",
      "총 HP의 5% 이상 데미지를 받는 경우 광란의 기운 3 감소 (쿨타임 1초)",
      "장착 시 광란의 기운 100 증가 (던전 내에서 1회만 적용되며 부활 시 초기화됩니다.)",
      "장착 시 30초동안 광란의 기운 감소가 적용되지 않음 (던전 내에서 1회만 적용되며 부활 시 초기화됩니다.)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "e98db581d86ffc2098c66049b019cf83",
    "itemName": "군신의 마지막 갈망",
    "itemType": "추가장비",
    "itemFlavorText": [
      "군신이 그토록 갈망했지만, 생전 얻지 못한 귀걸이"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "이동속도",
        "value": "15%"
      },
      {
        "name": "모든 속성 강화",
        "value": 25
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 4% 추가 데미지",
          "explainDetail": "공격 시 4% 추가 데미지 (1%~4%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 220 증가\n신실한 열정, 소악마 힘, 지능 증가량 200 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 220 증가 (160~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "물리, 마법, 독립 공격력 9% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 9% 증가 (1%~9%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가 (10~90, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "스킬 공격력 4% 증가",
          "explainDetail": "스킬 공격력 4% 증가 (1%~4%)",
          "buffExplain": "수호의 은총 체력, 정신력 160 증가\n계시 : 아리아, 퍼페티어 지능 160 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 160 증가 (100~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 160 증가 (100~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 공격력 7% 증가",
          "explainDetail": "모든 공격력 7% 증가 (1%~7%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 7% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 7% 증가 (1%~7%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "캐스트속도 +22.5%"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 8
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 8
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 8
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "모든 공격력 5% 증가",
      "스킬 공격력 30% 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "a540a3704f3015701c046575f21950d1",
    "itemName": "영원을 새긴 바다",
    "itemType": "추가장비",
    "itemFlavorText": [
      "우주의 진리가 저 깊은 바다에도 존재하는 것 같아"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 속성 강화 +40",
          "explainDetail": "모든 속성 강화 +40 (20~40, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 6% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 6% 증가 (1%~6%)"
        },
        {
          "explain": "모든 공격력 8% 증가",
          "explainDetail": "모든 공격력 8% 증가 (1%~8%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 80 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 80 증가 (10~80, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "힘, 지능 5% 증가",
          "explainDetail": "힘, 지능 5% 증가 (1%~5%)",
          "buffExplain": "수호의 은총 체력, 정신력 300 증가\n계시 : 아리아, 퍼페티어 지능 300 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 300 증가 (220~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 300 증가 (220~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 데미지 증가량 4% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 4% 추가 증가 (1%~4%)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (100~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 7
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 7
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 7
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 27% 증가",
      "스킬 시전 시 30초 동안 바다의 영보 버프 발동(쿨타임 1초)",
      "- 공격속도 5% 증가",
      "- 이동속도 5% 증가",
      "- 캐스팅속도 15% 증가",
      "- 모든 속성 강화 +12",
      "공격 및 캐스팅 시 30초동안 영롱한 바다의 영보 버프 발동(쿨타임 1초)",
      "- 공격속도 10% 증가 ",
      "- 이동속도 10% 증가 ",
      "- 캐스팅속도 22.5% 증가",
      "영보 : 세상의 진리 장비의 버프 지속시간 30초 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "28532be7516724b79a6825aaf0a03235",
    "itemName": "또다른 시간의 흐름",
    "itemType": "추가장비",
    "itemFlavorText": [
      "사라진 시간은 시간 자신에 의해 점차 회복된다."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 39
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 6% 증가",
          "explainDetail": "물리, 마법, 독립 공격력 6% 증가 (1%~6%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 70 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 70 증가 (20~70, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "스킬 공격력 4% 증가",
          "explainDetail": "스킬 공격력 4% 증가 (1%~4%)",
          "buffExplain": "수호의 은총 체력, 정신력 200 증가\n계시 : 아리아, 퍼페티어 지능 200 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 200 증가 (140~200, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 8% 추가 데미지",
          "explainDetail": "공격 시 8% 추가 데미지 (1%~8%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 11% 증가 (4%~11%)"
        },
        {
          "explain": "힘, 지능 5% 증가",
          "explainDetail": "힘, 지능 5% 증가 (1%~5%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 6% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 6% 증가 (2%~6%)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "공격 시 데미지 증가량 5% 추가 증가",
      "스킬 공격력 25% 증가",
      "피격 시 20초간 분신 생성(쿨타임 20초)",
      "분신이 있는 상태에서 백스텝 시전 시 분신의 위치로 순간이동",
      "뒤틀린 시간의 흐름 쿨타임 100초 감소",
      "뒤틀린 시간의 흐름에 휩싸여 행동 불가 상태 동안 HP 50% 회복, 스킬 쿨타임 15% 즉시 회복"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "297a7f90713900aeb6804f39b4df02ef",
    "itemName": "플라즈마 초 진공관",
    "itemType": "추가장비",
    "itemFlavorText": [
      "이 수치가 가능한건가? 한계가 어디지?"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "공격 시 데미지 증가량 12% 추가 증가",
          "explainDetail": "공격 시 데미지 증가량 12% 추가 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 12% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 12% 증가 (1%~12%)"
        },
        {
          "explain": "힘, 지능 220 증가",
          "explainDetail": "힘, 지능 220 증가 (100~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 220 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 220 증가 (100~220, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 12% 추가 데미지",
          "explainDetail": "공격 시 12% 추가 데미지 (1%~12%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 120 증가 (10~120, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 9
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 9
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 9
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "공격 시 5% 추가 데미지",
      "스킬 공격력 30% 증가",
      "모든 속성 강화 30 증가",
      "응축된 플라즈마 에너지로 추가 장비 장착 시 효과가 발생하여 아래의 효과가 적용됩니다.",
      "- 제어 회로 모듈 : 이동 속도 10% 증가",
      "- 에너지 분배 제어기 : 모든 속성 저항 20 증가"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "dca766f2875f2ca7df989f32394679c1",
    "itemName": "영원한 나락의 다크버스",
    "itemType": "추가장비",
    "itemFlavorText": [
      "모든 암흑은 나락에서 흘러나와 나락으로 돌아간다"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "암속성저항",
        "value": 10
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 공격력 12% 증가",
          "explainDetail": "모든 공격력 12% 증가 (1%~12%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 12% 증가 (1%~12%)"
        },
        {
          "explain": "모든 속성 강화 +40",
          "explainDetail": "모든 속성 강화 +40 (8~40, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 240 증가\n계시 : 아리아, 퍼페티어 지능 240 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 240 증가 (80~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n계시 : 아리아, 퍼페티어 지능 240 증가 (80~240, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "공격 시 9% 추가 데미지",
          "explainDetail": "공격 시 9% 추가 데미지 (1%~9%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가 (10~90, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 2
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 2
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 11
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 2
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 11
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 30% 증가",
      "암속성 저항 3당 모든 공격력 1% 증가 (최대 6% 증가)"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "5d1784fa174f6ccd6bc21a0f85a8d74a",
    "itemName": "차원을 관통하는 초신성",
    "itemType": "추가장비",
    "itemFlavorText": [
      "모든 것을 넘어가지 못하는 곳은 없지"
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "힘, 지능 300 증가",
          "explainDetail": "힘, 지능 300 증가 (20~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 300 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 300 증가 (20~300, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 11% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 11% 추가 증가 (1%~11%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 110 증가 (10~110, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 직업 60~100레벨 모든 스킬Lv +1",
          "explainDetail": "모든 직업 60~100레벨 모든 스킬Lv +1 (70~100)",
          "buffExplain": "신념의 오라 체력, 정신력 증가량 160 증가\n신실한 열정, 소악마 힘, 지능 증가량 140 증가",
          "buffExplainDetail": "신념의 오라 체력, 정신력 증가량 160 증가 (60~160, 해당 옵션 수치는 20의 배수로만 나옵니다.)\n신실한 열정, 소악마 힘, 지능 증가량 140 증가 (40~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": "",
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 19% 증가",
      "모든 공격력 10% 증가",
      "[차원 전자기장 효과]",
      "20초 마다 무색 큐브 조각 1개를 소모하여, 20초 동안 지속되는 차원 전자기장이 발생하여 아래 효과가 적용됩니다. (최대 1중첩)",
      "- 공격 속도 15% 증가",
      "- 모든 직업 50레벨 모든 스킬 Lv +1",
      "- 모든 직업 85레벨 모든 스킬 Lv +1",
      "- 모든 직업 100레벨 모든 스킬 Lv +1"
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "88186ce9a9fc02dfb274f225acd406b4",
    "itemName": "운명을 거스르는 자",
    "itemType": "추가장비",
    "itemFlavorText": [
      "납득할 수 없군. 다시 시작하지."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 10
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "물리, 마법, 독립 공격력 120 증가",
          "explainDetail": "물리, 마법, 독립 공격력 120 증가 (40~120, 해당 옵션 수치는 10의 배수로만 나옵니다.)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 90 증가 (10~90, 해당 옵션 수치는 10의 배수로만 나옵니다.)"
        },
        {
          "explain": "모든 직업 1~45레벨 모든 스킬Lv +1",
          "explainDetail": "모든 직업 1~45레벨 모든 스킬Lv +1 (30~45)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "힘, 지능 4% 증가",
          "explainDetail": "힘, 지능 4% 증가 (1%~4%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 4% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 4% 증가 (1%~4%)"
        },
        {
          "explain": "공격 시 7% 추가 데미지",
          "explainDetail": "공격 시 7% 추가 데미지 (1%~7%)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 7% 증가 (1%~7%)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "주사위눈이 6일 경우, 20초동안 다음 스킬의 쿨타임 30% 감소 (최대 1중첩, 주사위눈 효과는 2세트 옵션으로 발동됩니다.)",
        "- 해당 스킬 : 디바인 플래쉬, 용맹의 아리아, 하베스팅"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 12
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 12
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 12
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 27% 증가",
      "던전 입장 시 20초마다 주사위를 굴림",
      "주사위눈이 5이하일 경우, 20초동안 모든 공격력 5% 증가 (최대 1중첩)",
      "주사위눈이 6일 경우, 20초동안 모든 공격력 30% 증가 (최대 1중첩)",
      "주사위눈이 1이 나오면, 즉시 주사위를 다시 굴린다."
    ],
    "tags": [
      "신화"
    ]
  },
  {
    "itemId": "c549adc567f46e47f536a1e26e7f9d0b",
    "itemName": "아린 고통의 비극",
    "itemType": "추가장비",
    "itemFlavorText": [
      "만약 그가 마지막에 품었을 감정이 세상에 남는다면..."
    ],
    "itemStatus": [
      {
        "name": "힘",
        "value": 174
      },
      {
        "name": "체력",
        "value": 174
      },
      {
        "name": "지능",
        "value": 174
      },
      {
        "name": "정신력",
        "value": 174
      },
      {
        "name": "모험가 명성",
        "value": 2039
      },
      {
        "name": "모든 속성 강화",
        "value": 23
      }
    ],
    "mythologyInfo": {
      "options": [
        {
          "explain": "모든 속성 강화 +16",
          "explainDetail": "모든 속성 강화 +16 (8~16, 해당 옵션 수치는 4의 배수로만 나옵니다.)",
          "buffExplain": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 물리, 마법, 독립 공격력 증가량 5% 증가 (3%~5%)"
        },
        {
          "explain": "공격 시 적에게 입힌 피해의 10% 만큼 3초동안 지속피해 발생",
          "explainDetail": "공격 시 적에게 입힌 피해의 10% 만큼 3초동안 지속피해 발생 (1%~10%)",
          "buffExplain": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가",
          "buffExplainDetail": "30Lv 버프 스킬 힘, 지능 증가량 10% 증가 (1%~10%)"
        },
        {
          "explain": "크리티컬 공격 시 데미지 증가량 8% 추가 증가",
          "explainDetail": "크리티컬 공격 시 데미지 증가량 8% 추가 증가 (1%~8%)",
          "buffExplain": "50Lv 액티브 스킬 힘, 지능 증가량 8% 증가",
          "buffExplainDetail": "50Lv 액티브 스킬 힘, 지능 증가량 8% 증가 (1%~8%)"
        },
        {
          "explain": "힘, 지능 140 증가",
          "explainDetail": "힘, 지능 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)",
          "buffExplain": "수호의 은총 체력, 정신력 140 증가",
          "buffExplainDetail": "수호의 은총 체력, 정신력 140 증가 (80~140, 해당 옵션 수치는 20의 배수로만 나옵니다.)"
        }
      ]
    },
    "itemBuff": {
      "explain": [
        "자신의 HP가 70% 이상일 때 슬로우 힐, 치유의 기도, 꼼꼼한 바느질 HP 회복량 1% 증가",
        "자신의 HP가 70% 미만 30% 이상일 때 슬로우 힐, 치유의 기도, 꼼꼼한 바느질 HP 회복량 2% 증가",
        "자신의 HP가 30% 미만일 때 슬로우 힐, 치유의 기도, 꼼꼼한 바느질 HP 회복량 3% 증가"
      ],
      "reinforceSkill": [
        {
          "jobName": "마법사(여)",
          "jobId": "3909d0b188e9c95311399f776e331da5",
          "skills": [
            {
              "skillId": "61c8cb33dd20b4ff335e8deed70d3d9c",
              "name": "금단의 저주",
              "value": 1
            },
            {
              "skillId": "56fca6cff74d828e92301a40cd2148b9",
              "name": "마리오네트",
              "value": 1
            },
            {
              "skillId": "8d8981a94b8bdd4e3ffad5bc05042080",
              "name": "퍼페티어",
              "value": 16
            }
          ]
        },
        {
          "jobName": "프리스트(남)",
          "jobId": "f6a4ad30555b99b499c07835f87ce522",
          "skills": [
            {
              "skillId": "e4c354a89c337310aeb7041d5e742828",
              "name": "영광의 축복",
              "value": 1
            },
            {
              "skillId": "dcb31a63ef58954f44ff2070c42a9a98",
              "name": "아포칼립스",
              "value": 1
            },
            {
              "skillId": "2c9d9a36c8401bddff6cdb80fab8dc24",
              "name": "수호의 은총",
              "value": 16
            }
          ]
        },
        {
          "jobName": "프리스트(여)",
          "jobId": "0c1b401bb09241570d364420b3ba3fd7",
          "skills": [
            {
              "skillId": "8c2379737c5acc935c1731f67f607655",
              "name": "용맹의 축복",
              "value": 1
            },
            {
              "skillId": "bb34e8854a93fd250347a1c64119f7ab",
              "name": "크럭스 오브 빅토리아",
              "value": 1
            },
            {
              "skillId": "78bd107acd474518b606be1e4fd38239",
              "name": "계시 : 아리아",
              "value": 16
            }
          ]
        }
      ]
    },
    "hashtag": [],
    "slotName": "귀걸이",
    "explain": [
      "스킬 공격력 27% 증가",
      "HP 30% 이상인 적 공격 시 5% 추가 데미지",
      "HP 30% 미만인 적 공격 시 6% 추가 데미지",
      "HP 70% 미만의 적 공격 시 10초동안 공격속도 3%, 캐스팅속도 4.5% 증가 (최대 1중첩)",
      "혈관 파열 조건 횟수 80% 감소",
      "무너진 세상의 슬픔, 광란을 품은 자의 종막 장비 효과 중 HP 70% 이상인 적 공격 시 추가 데미지량 2% 추가 증가"
    ],
    "tags": [
      "신화"
    ]
  }
]