[
  {
    "grade": "버퍼",
    "setName": "남 크루세이더",
    "items": [
      "고귀한 신의",
      "옥화의 망령 대퇴갑",
      "주체할 수 없는 낡은 규칙",
      "쿨링 서포트 벨트",
      "내딛는 용기",
      "생명이 담긴 가죽 토시",
      "잠겨진 영역",
      "어댑터블 투톤 링",
      "굴착 강화 파츠",
      "생명이 깃든 초록빛 액체",
      "시각의 관점"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "여 크루세이더",
    "items": [
      "쉐도우블랙 슈트",
      "옥화의 망령 대퇴갑",
      "주체할 수 없는 낡은 규칙",
      "쿨링 서포트 벨트",
      "내딛는 용기",
      "생명이 담긴 가죽 토시",
      "잠겨진 영역",
      "어댑터블 투톤 링",
      "굴착 강화 파츠",
      "생명이 깃든 초록빛 액체",
      "시각의 관점"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "인챈트리스",
    "items": [
      "쉐도우블랙 슈트",
      "옥화의 망령 대퇴갑",
      "주체할 수 없는 낡은 규칙",
      "쿨링 서포트 벨트",
      "내딛는 용기",
      "생명이 담긴 가죽 토시",
      "잠겨진 영역",
      "어댑터블 투톤 링",
      "굴착 강화 파츠",
      "자연에 녹아드는 이슬",
      "시각의 관점"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "자수",
    "setName": "자수 무자본",
    "items": [
      "흙으로 빚은 자연",
      "숨쉬는 자연의 생명",
      "피어나는 자연의 삶",
      "순수한 자연의 이치",
      "순환하는 자연의 섭리",
      "무뎌지는 둔화된 변화",
      "수호룡의 비호 - 용기",
      "뚜렷해지는 소멸된 사념",
      "용살자의 증표 - 용골 뿔피리",
      "거짓 속의 거짓",
      "폭발형 : 소형 전술 플레어"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "자수 방어형",
    "items": [
      "흙으로 빚은 자연",
      "숨쉬는 자연의 생명",
      "피어나는 자연의 삶",
      "순수한 자연의 이치",
      "순환하는 자연의 섭리",
      "파워 네비게이트 팩",
      "올곧은 자의 이념",
      "고통의 상처",
      "생명이 담긴 잔",
      "자연에 녹아드는 이슬",
      "청명한 아침의 새싹"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "자수 공격형",
    "items": [
      "흙으로 빚은 자연",
      "숨쉬는 자연의 생명",
      "피어나는 자연의 삶",
      "순수한 자연의 이치",
      "순환하는 자연의 섭리",
      "작은 풀잎의 순수함",
      "올곧은 자의 이념",
      "뚜렷해지는 소멸된 사념",
      "옵티컬 컴뱃 글래스",
      "저주받은 마음",
      "아크로매틱 룸버스"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "스타터",
    "setName": "무자본 뉴비",
    "items": [
      "얼티밋 제너레이터",
      "",
      "끝을 바라보는 시선",
      "천재 기술자의 멀티툴 벨트",
      "천재 기술자의 두터운 보호부츠",
      "흑화의 구속 팔찌",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "굴착 강화 파츠",
      "저주받은 마음",
      "타락한 영혼"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "아칸",
    "items": [
      "리버시블 레더 코트",
      "혼돈을 두른 장막",
      "매니퓰레이션",
      "파워 플랜트",
      "엑셀러레이터",
      "억제된 마력의 팔찌",
      "검은 별",
      "골렘의 중추석 반지",
      "파괴된 생명",
      "완성형 동력 제어장치",
      "폭풍을 삼킨 에너지"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "질럿",
    "items": [
      "격동하는 마음",
      "로보티카 컴뱃 팬츠",
      "매니퓰레이션",
      "파워 플랜트",
      "엑셀러레이터",
      "파워 네비게이트 팩",
      "검은 별",
      "골렘의 중추석 반지",
      "파괴된 생명",
      "완성형 동력 제어장치",
      "폭풍을 삼킨 에너지"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "순수 무큐 과소모",
    "items": [
      "쉐도우블랙 슈트",
      "로보티카 컴뱃 팬츠",
      "끝을 바라보는 시선",
      "천재 기술자의 멀티툴 벨트",
      "천재 기술자의 두터운 보호부츠",
      "리플레이서",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "미니 배터리 팩",
      "타락한 영혼"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "불사 무큐 과소모",
    "items": [
      "죽음에 잠식된 갑주",
      "로보티카 컴뱃 팬츠",
      "매니퓰레이션",
      "옭아매는 공포",
      "움직이는 쇠약한 집착",
      "구속된 자유",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "파괴된 생명",
      "저주받은 마음",
      "타락한 영혼"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "탱커",
    "items": [
      "천상을 수호하는 윙 아머",
      "평화를 수호하는 윙 레깅스",
      "하이테크 바디 프로텍트 숄더",
      "하이테크 서플라이 벨트",
      "움직이는 쇠약한 집착",
      "흑화의 구속 팔찌",
      "폭룡왕의 지배 - 공포",
      "뚜렷해지는 소멸된 사념",
      "옵티컬 컴뱃 글래스",
      "",
      "저주받은 굴레"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "기본기 배틀 크루",
    "items": [
      "얼티밋 제너레이터",
      "벤타블랙 팬츠",
      "블랙 캣 헬멧",
      "가이드 라인 벨트",
      "검은 발자국",
      "미니어쳐 헤드셋 암릿",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "잿빛의 묘상석",
      "아크로매틱 룸버스"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "얼녹",
    "items": [
      "쉐도우블랙 슈트",
      "로보티카 컴뱃 팬츠",
      "데저트 컨실멘트 숄더",
      "영면을 위한 준비",
      "움직이는 쇠약한 집착",
      "포인트 레이더 암릿",
      "푸른 자연의 씨앗",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "저주받은 마음",
      "들이치는 희미한 탄식"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "커맨드",
    "items": [
      "블루 베릴 아머",
      "로보티카 컴뱃 팬츠",
      "엔트 정령의 어깨",
      "마땅한 본분",
      "하이테크 고기동 강화 부츠",
      "흑화의 구속 팔찌",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "저주받은 마음",
      "들이치는 희미한 탄식"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "석화신발",
    "items": [
      "블루 베릴 아머",
      "로보티카 컴뱃 팬츠",
      "아픔을 감싸는 위엄",
      "얼터레이션 다이얼 벨트",
      "과거를 뒤로 한 전진",
      "흑화의 구속 팔찌",
      "고양된 분노의 목걸이",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "저주받은 마음",
      "들이치는 희미한 탄식"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "공속",
    "items": [
      "하이테크 전술지휘 아머",
      "로보티카 컴뱃 팬츠",
      "아픔을 감싸는 위엄",
      "익스펜션 서플라이 벨트",
      "사이버틱 스피드 부츠",
      "흑화의 구속 팔찌",
      "임펄스 트리거",
      "어댑터블 투톤 링",
      "옵티컬 컴뱃 글래스",
      "저주받은 마음",
      "아크로매틱 룸버스"
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "출혈",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "흑화의 구속 팔찌",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "감전",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "생명이 담긴 가죽 토시",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "컨셉",
    "setName": "중독",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "골렘의 핵 팔찌",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "속성",
    "setName": "화속성",
    "items": [
      "",
      "침식되는 이성",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "언비튼 메달",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "수속성",
    "items": [
      "",
      "굳건한 믿음",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "미지의 문명 - 스타 스톤",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "명속성",
    "items": [
      "",
      "라이트 어댑터 팬츠",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "생명이 깃든 초록빛 액체",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "암속성",
    "items": [
      "",
      "깨지지 않는 빛바랜 신념",
      "",
      "",
      "",
      "",
      "",
      "",
      "",
      "자연에 녹아드는 이슬",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "특화",
    "setName": "자본픽",
    "items": [
      "",
      "옥화의 망령 대퇴갑",
      "",
      "",
      "",
      "",
      "잠겨진 영역",
      "",
      "",
      "억류된 혼의 령주",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "특화",
    "setName": "노블레스 코드 날먹",
    "items": [
      "",
      "",
      "",
      "옥화의 망령 요갑",
      "",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      "."
    ]
  },
  {
    "grade": "",
    "setName": "옵션 성장 재료",
    "items": [
      "공명하는 에너지 상의",
      "공명하는 에너지 하의",
      "공명하는 에너지 어깨",
      "공명하는 에너지 벨트",
      "공명하는 에너지 신발",
      "공명하는 에너지 팔찌",
      "공명하는 에너지 목걸이",
      "공명하는 에너지 반지",
      "공명하는 에너지 보조장비",
      "공명하는 에너지 마법석",
      "공명하는 에너지 귀걸이"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "데저트 베테랑 솔저",
    "items": [
      "아머드 파워 상의",
      "데저트 테크놀로지 팬츠",
      "데저트 컨실멘트 숄더",
      "익스펜션 서플라이 벨트",
      "HEM 리인포스 부츠",
      "포인트 레이더 암릿",
      "솔저 호너 네클리스",
      "레드 라이프 링",
      "버츄얼 사이트 글래스",
      "언비튼 메달",
      "오퍼레이션 오더"
    ],
    "desc": [
      "화상",
      "화속강화",
      "화속저항"
    ]
  },
  {
    "grade": "",
    "setName": "팬텀 노블레스",
    "items": [
      "플래티넘 클래스 재킷",
      "네오 화이트 클래스 팬츠",
      "자신감의 백색 망토",
      "고고함의 백색 벨트",
      "신비함의 백색 구두",
      "세컨드 스페이드 - 어쏘러티",
      "퍼스트 스페이드 - 노블레스",
      "서드 스페이드 - 데스",
      "올 오어 원 매직박스",
      "거짓 속의 거짓",
      "시각의 관점"
    ],
    "desc": [
      "마법 부여"
    ]
  },
  {
    "grade": "",
    "setName": "어둠의 방랑자",
    "items": [
      "죽음에 잠식된 갑주",
      "혼돈을 두른 장막",
      "끝을 바라보는 시선",
      "옭아매는 공포",
      "절망의 발소리",
      "구속된 자유",
      "검은 별",
      "고통의 상처",
      "파괴된 생명",
      "저주받은 마음",
      "타락한 영혼"
    ],
    "desc": [
      "무큐 과소모",
      "체력 소모",
      " 마나 과소모",
      " 피격시 딜 증가"
    ]
  },
  {
    "grade": "",
    "setName": "탐사와 모험의 고고학자",
    "items": [
      "탐험가의 노련한 코트",
      "지치지 않는 여정의 하의",
      "근력 보강 숄더",
      "별을 담는 벨트",
      "대지를 딛는 부츠",
      "이온화조정 팔찌",
      "절대감각의 방위구",
      "자기장 탐지링",
      "굴착 강화 파츠",
      "미지의 황금비석",
      "인력의 법칙"
    ],
    "desc": [
      "광부",
      "기동성",
      "범위증가",
      "장난감"
    ]
  },
  {
    "grade": "",
    "setName": "논 아크로매틱",
    "items": [
      "쉐도우블랙 슈트",
      "벤타블랙 팬츠",
      "블랙 캣 헬멧",
      "가이드 라인 벨트",
      "검은 발자국",
      "미니어쳐 헤드셋 암릿",
      "임펄스 트리거",
      "어댑터블 투톤 링",
      "홀로그램 콜",
      "잿빛의 묘상석",
      "아크로매틱 룸버스"
    ],
    "desc": [
      "평타",
      "기본기",
      "노무큐기"
    ]
  },
  {
    "grade": "",
    "setName": "끝없이 이어지는 꿈의 울림",
    "items": [
      "어릴적 꿈꿔온 무대",
      "무대의 화려함",
      "화려한 청색의 음율",
      "음율에 담은 소망",
      "소망을 전하는 편지",
      "화음하는 음색",
      "잔잔한 선율",
      "반짝이는 음율",
      "꿈같은 환호성",
      "두근거리는 열정",
      "마음을 전달하는 소리"
    ],
    "desc": [
      "수면",
      "백스탭",
      "퀵스탠딩",
      "데미지 감소",
      "생존"
    ]
  },
  {
    "grade": "",
    "setName": "라이트 라이프 에코",
    "items": [
      "리버시블 레더 코트",
      "라이트 어댑터 팬츠",
      "마그네틱 서치 스캔",
      "썬더 레지스트 벨트",
      "일렉트릭 프루프 부츠",
      "생명이 담긴 가죽 토시",
      "약동하는 생명의 고동",
      "빛을 발하는 생명",
      "생명의 근원이 담긴 배낭",
      "생명이 깃든 초록빛 액체",
      "생명을 키우는 코발트 스틱"
    ],
    "desc": [
      "감전",
      "명속성"
    ]
  },
  {
    "grade": "",
    "setName": "고대 수호자의 잔해",
    "items": [
      "천지를 흔드는 석갑",
      "압도하는 힘의 하갑",
      "오염된 빙석 견갑",
      "불변의 부유석 벨트",
      "어둠에 삼켜진 돌굽",
      "골렘의 핵 팔찌",
      "골렘의 심장 목걸이",
      "골렘의 중추석 반지",
      "미지의 문명 - 마스크 스톤",
      "미지의 문명 - 스타 스톤",
      "미지의 문명 - 트윈 스톤"
    ],
    "desc": [
      "중독",
      "수속성"
    ]
  },
  {
    "grade": "",
    "setName": "어우러지는 자연의 정수",
    "items": [
      "흙으로 빚은 자연",
      "숨쉬는 자연의 생명",
      "피어나는 자연의 삶",
      "순수한 자연의 이치",
      "순환하는 자연의 섭리",
      "작은 풀잎의 순수함",
      "푸른 자연의 씨앗",
      "개화하는 신비의 꽃",
      "찰랑이는 생명수",
      "자연에 녹아드는 이슬",
      "청명한 아침의 새싹"
    ],
    "desc": [
      "오브젝트",
      "상태이상",
      "빙결",
      "암속성"
    ]
  },
  {
    "grade": "",
    "setName": "윙 피스메이커",
    "items": [
      "천상을 수호하는 윙 아머",
      "평화를 수호하는 윙 레깅스",
      "자유를 수호하는 윙 숄더",
      "대지를 수호하는 윙 벨트",
      "하늘을 수호하는 윙 부츠",
      "찬란한 금장 팔찌",
      "기품의 금빛 장신구",
      "골드 윙 반지",
      "정의의 기사 가면",
      "평화를 위한 투쟁",
      "하늘에 휘날리는 깃털"
    ],
    "desc": [
      "생존",
      "보호",
      "카운터",
      "공중"
    ]
  },
  {
    "grade": "",
    "setName": "오퍼레이션 A.W.",
    "items": [
      "하이테크 전술지휘 아머",
      "하이테크 전술보조 각반",
      "하이테크 바디 프로텍트 숄더",
      "하이테크 서플라이 벨트",
      "하이테크 고기동 강화 부츠",
      "전술 드론 콘트롤러 암릿",
      "테크놀로지 바디캠 네클리스",
      "전술 레이더망 링",
      "공중형 : 전술 프롭 드론",
      "지상형 : 전술 차륜 드론",
      "폭발형 : 소형 전술 플레어"
    ],
    "desc": [
      "순간이동",
      "회복",
      "방어",
      "커맨드",
      "쿨타임"
    ]
  },
  {
    "grade": "",
    "setName": "바래어진 헤블론의 유산",
    "items": [
      "미련이 남은 녹슨 원혼",
      "깨지지 않는 빛바랜 신념",
      "주체할 수 없는 낡은 규칙",
      "마주할 수 없는 부러진 긍지",
      "움직이는 쇠약한 집착",
      "무뎌지는 둔화된 변화",
      "죄어오는 풍화된 악의",
      "뚜렷해지는 소멸된 사념",
      "드러나는 흐릿한 지식",
      "선회하는 흐려진 혜안",
      "들이치는 희미한 탄식"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "사라져가는 이성의 잔재",
    "items": [
      "격동하는 마음",
      "침식되는 이성",
      "빛을 잃은 진실",
      "파괴된 신념",
      "폭주하는 육신",
      "흑화의 구속 팔찌",
      "냉혹한 현실의 목걸이",
      "핏빛의 결정 반지",
      "내면의 얼굴",
      "피어오르는 광기",
      "저주받은 굴레"
    ],
    "desc": [
      "출혈",
      "화속성"
    ]
  },
  {
    "grade": "",
    "setName": "드레드 오브 드래곤",
    "items": [
      "드래곤 슬레이어",
      "드래곤 라이더",
      "드래곤 헌터",
      "드래곤 스케빈저",
      "드래곤 패스파인더",
      "수호룡의 비호 - 자비",
      "수호룡의 비호 - 용기",
      "수호룡의 비호 - 축복",
      "용살자의 증표 - 용골 뿔피리",
      "용살자의 증표 - 용심 가공석",
      "용살자의 증표 - 용린 귀걸이"
    ],
    "desc": [
      "모든속성",
      "레벨부스트",
      "생존"
    ]
  },
  {
    "grade": "",
    "setName": "프라이스 오브 리버티",
    "items": [
      "천재 기술자의 전문 작업복 상의",
      "천재 기술자의 멀티박스 팬츠",
      "천재 기술자의 보호 마스크",
      "천재 기술자의 멀티툴 벨트",
      "천재 기술자의 두터운 보호부츠",
      "리플레이서",
      "머신 컨트롤러 리모트",
      "원터치 스마트 리모콘",
      "터치 컨트롤 패널",
      "미니 배터리 팩",
      "부스팅 펄스 튜브"
    ],
    "desc": [
      "마나",
      "쿨타임"
    ]
  },
  {
    "grade": "",
    "setName": "오버 디케이드 테크놀로지",
    "items": [
      "얼티밋 제너레이터",
      "언리밋 사이버네틱",
      "헥타곤 임펄스 브릭",
      "얼터레이션 다이얼 벨트",
      "스팀펑크 소닉 디스럽터",
      "아크 블라스터 소스",
      "디젯 퓨즈 초크",
      "오버커런트 마그넷 링",
      "데카 가이던스 디바이스",
      "도데카 홀로그램",
      "엔데카 코어 칩"
    ],
    "desc": [
      "스턴",
      "석화",
      "무력화",
      "저주",
      "상태이상",
      "거대화"
    ]
  },
  {
    "grade": "",
    "setName": "워프 디스토션",
    "items": [
      "어비스 리액터",
      "스톰라이더",
      "매니퓰레이션",
      "파워 플랜트",
      "엑셀러레이터",
      "억제된 마력의 팔찌",
      "고양된 분노의 목걸이",
      "멈추지 않는 운명",
      "죽음을 부르는 관",
      "어둠을 먹는 심장",
      "폭풍을 삼킨 에너지"
    ],
    "desc": [
      "반전",
      "육참골단",
      "기브 앤 테이크"
    ]
  },
  {
    "grade": "",
    "setName": "물들지 않는 의지의 고결함",
    "items": [
      "고귀한 신의",
      "굳건한 믿음",
      "맹렬한 위세",
      "마땅한 본분",
      "내딛는 용기",
      "기사의 구원",
      "기사의 속죄",
      "기사의 긍지",
      "여명의 성배",
      "자정의 성역",
      "황혼의 성단"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "헌티드 레어 아티팩트",
    "items": [
      "옥화의 망령 흉갑",
      "옥화의 망령 대퇴갑",
      "옥화의 망령 상박갑",
      "옥화의 망령 요갑",
      "옥화의 망령 각갑",
      "수확하는 옥수",
      "잠겨진 영역",
      "이동하는 요새",
      "불길한 데칼코마니 석판",
      "억류된 혼의 령주",
      "배회하는 혼령의 향로"
    ],
    "desc": [
      "장난감",
      "재력",
      "아이템"
    ]
  },
  {
    "grade": "",
    "setName": "매드 사이언티스트 지젤",
    "items": [
      "컨퓨즈드 코어 슈트",
      "로보티카 컴뱃 팬츠",
      "메탈기어 암 숄더",
      "쿨링 서포트 벨트",
      "사이버틱 스피드 부츠",
      "파워 네비게이트 팩",
      "아토믹 코어 네클레스",
      "에너지 서치 링",
      "옵티컬 컴뱃 글래스",
      "완성형 동력 제어장치",
      "초소형 GPS"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "검은 장미 이리네",
    "items": [
      "냉정한 지략가의 상의",
      "승리로 이끄는 정의",
      "유쾌함 속의 열망",
      "영면을 위한 준비",
      "소망을 향한 움직임",
      "오랜 시간 품어온 소원",
      "올곧은 자의 이념",
      "뜨거운 열망의 증표",
      "무모하지만 합리적인 작전",
      "승리가 약속된 시간",
      "영원을 끝낼 오랜 염원"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "폭룡왕 바칼",
    "items": [
      "희생으로 맞이한 여명",
      "악몽을 이겨낸 승전보",
      "아픔을 감싸는 위엄",
      "상처를 동여맨 다짐",
      "과거를 뒤로 한 전진",
      "폭룡왕의 지배 - 무력",
      "폭룡왕의 지배 - 공포",
      "폭룡왕의 지배 - 압제",
      "생명이 담긴 잔",
      "숨결을 삼킨 용옥",
      "눈물이 스민 보석"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "한기의 게르다",
    "items": [
      "빙화 : 피어난 꽃잎",
      "빙화 : 가혹한 한기",
      "빙화 : 얽히는 서리",
      "빙화 : 살에는 빙설",
      "빙화 : 펼쳐진 동토",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "아홉 꼬리 블로나",
    "items": [
      "포식 : 헤집어진 상처",
      "포식 : 사그라진 고동",
      "포식 : 자비없는 습격",
      "포식 : 조여오는 올가미",
      "포식 : 추적하는 사냥꾼",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "요룡 님파",
    "items": [
      "교감 : 공존하는 생명",
      "교감 : 보호하는 온기",
      "교감 : 감싸안는 햇살",
      "교감 : 내려앉는 이슬",
      "교감 : 동행하는 대지",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "격룡 브루트",
    "items": [
      "격노 : 최후에 삼킨 숨결",
      "격노 : 세상을 탐한 욕구",
      "격노 : 파괴를 행한 맹목",
      "격노 : 무한히 증적한 식탐",
      "격노 : 방향을 잃은 갈망",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "천둥의 에클레어",
    "items": [
      "뇌광 : 천둥을 품은 용심",
      "뇌광 : 낙뢰를 내린 용각",
      "뇌광 : 우레를 감싼 용익",
      "뇌광 : 번개를 담은 용린",
      "뇌광 : 벼락을 감은 용조",
      "",
      "",
      "",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "화룡 애쉬코어",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "화룡 : 폭발하는 힘의 근원",
      "화룡 : 끓어오르는 용의 숨결",
      "화룡 : 타오르는 불의 분노",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "진룡 이트레녹",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "진룡 : 압도하는 힘의 원천",
      "진룡 : 잔혹한 용의 발톱",
      "진룡 : 무거운 철의 투지",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "흑룡 네이저",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "흑룡 : 어두운 힘의 근본",
      "흑룡 : 주시하는 용의 눈동자",
      "흑룡 : 끝없는 암흑의 굴레",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "금룡 느마우그",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "금룡 : 화려한 힘의 기원",
      "금룡 : 찬란한 용의 비늘",
      "금룡 : 무한한 빛의 결계",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "천계 연합군",
    "items": [
      "",
      "",
      "",
      "",
      "",
      "천계 연합군 : 꺾이지 않는 의지",
      "천계 연합군 : 모든 이를 위한 기도",
      "천계 연합군 : 밝게 빛나는 희망",
      "",
      "",
      ""
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "숲속의 마녀",
    "items": [
      "숲속의 마녀 상의",
      "숲속의 마녀 하의",
      "숲속의 마녀 망토",
      "숲속의 마녀 벨트",
      "숲속의 마녀 신발",
      "숲속의 마녀 팔찌",
      "숲속의 마녀 목걸이",
      "숲속의 마녀 반지",
      "숲속의 마녀 바구니",
      "숲속의 마녀 정령석",
      "숲속의 마녀 귀걸이"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "엔트 정령",
    "items": [
      "엔트 정령의 상의",
      "엔트 정령의 하의",
      "엔트 정령의 어깨",
      "엔트 정령의 벨트",
      "엔트 정령의 신발",
      "엔트 정령의 팔찌",
      "엔트 정령의 목걸이",
      "엔트 정령의 반지",
      "엔트 정령의 성배",
      "엔트 정령의 심장",
      "엔트 정령의 귀걸이"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "블루 베릴",
    "items": [
      "블루 베릴 아머",
      "블루 베릴 하의",
      "블루 베릴 보호대",
      "블루 베릴 벨트",
      "블루 베릴 부츠",
      "블루 베릴 암릿",
      "블루 베릴 네클레스",
      "블루 베릴 링",
      "블루 베릴 퍼퓸",
      "블루 베릴 젬스톤",
      "블루 베릴 이어링"
    ],
    "desc": [
      ""
    ]
  },
  {
    "grade": "",
    "setName": "딥 다이버",
    "items": [
      "딥 다이버 슈트",
      "딥 다이버 팬츠",
      "딥 다이버 에어팩",
      "딥 다이버 벨트",
      "딥 다이버 슈즈",
      "딥 다이버 워치",
      "딥 다이버 네클레스",
      "딥 다이버 네비게이션 링",
      "딥 다이버 오리발",
      "딥 다이버 마스크",
      "딥 다이버 이어링"
    ],
    "desc": [
      ""
    ]
  }
]